servants = {
	"1": {
		"id": 1,
		"page": "//www9.atwiki.jp/f_go/pages/55.html",
		"rare": 3,
		"name": "マシュ・キリエライト",
		"cls": "盾",
		"skills": [
			{
				"QP": 50000,
				"英雄の証": 5
			},
			{
				"QP": 100000,
				"竜の牙": 5
			},
			{
				"QP": 300000,
				"世界樹の種": 5
			},
			{
				"QP": 400000,
				"八連双晶": 5
			},
			{
				"QP": 1000000,
				"虚影の塵": 5
			},
			{
				"QP": 1250000,
				"無間の歯車": 5
			},
			{
				"QP": 2500000,
				"鳳凰の羽根": 5
			},
			{
				"QP": 3000000,
				"竜の逆鱗": 5
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "瑪琇・基利艾拉特"
	},
	"2": {
		"id": 2,
		"page": "//www9.atwiki.jp/f_go/pages/31.html",
		"rare": 5,
		"name": "アルトリア・ペンドラゴン",
		"cls": "剣",
		"ascension": [
			{
				"QP": 100000,
				"剣ピース": 5
			},
			{
				"QP": 300000,
				"竜の牙": 18,
				"剣ピース": 12
			},
			{
				"QP": 1000000,
				"鳳凰の羽根": 4,
				"英雄の証": 29,
				"剣モニュメント": 5
			},
			{
				"QP": 3000000,
				"鳳凰の羽根": 8,
				"竜の逆鱗": 5,
				"剣モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"剣の輝石": 5
			},
			{
				"QP": 400000,
				"剣の輝石": 12
			},
			{
				"QP": 1200000,
				"剣の魔石": 5
			},
			{
				"QP": 1600000,
				"剣の魔石": 12,
				"英雄の証": 15
			},
			{
				"QP": 4000000,
				"剣の秘石": 5,
				"英雄の証": 29
			},
			{
				"QP": 5000000,
				"剣の秘石": 12,
				"竜の牙": 12
			},
			{
				"QP": 10000000,
				"竜の牙": 24,
				"混沌の爪": 4
			},
			{
				"QP": 12000000,
				"混沌の爪": 11,
				"竜の逆鱗": 10
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "阿爾托莉亞・潘德拉剛"
	},
	"3": {
		"id": 3,
		"page": "//www9.atwiki.jp/f_go/pages/117.html",
		"rare": 4,
		"name": "アルトリア・ペンドラゴン〔剣オルタ〕",
		"cls": "剣",
		"ascension": [
			{
				"QP": 50000,
				"剣ピース": 4
			},
			{
				"QP": 150000,
				"竜の牙": 15,
				"剣ピース": 10
			},
			{
				"QP": 500000,
				"竜の逆鱗": 2,
				"混沌の爪": 5,
				"剣モニュメント": 4
			},
			{
				"QP": 1500000,
				"竜の逆鱗": 4,
				"蛮神の心臓": 4,
				"剣モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"剣の輝石": 4
			},
			{
				"QP": 200000,
				"剣の輝石": 10
			},
			{
				"QP": 600000,
				"剣の魔石": 4
			},
			{
				"QP": 800000,
				"剣の魔石": 10,
				"混沌の爪": 3
			},
			{
				"QP": 2000000,
				"剣の秘石": 4,
				"混沌の爪": 5
			},
			{
				"QP": 2500000,
				"剣の秘石": 10,
				"竜の牙": 10
			},
			{
				"QP": 5000000,
				"竜の牙": 20,
				"虚影の塵": 10
			},
			{
				"QP": 6000000,
				"虚影の塵": 30,
				"蛮神の心臓": 8
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "阿爾托莉亞・潘德拉剛〔Alter〕"
	},
	"4": {
		"id": 4,
		"page": "//www9.atwiki.jp/f_go/pages/92.html",
		"rare": 4,
		"name": "アルトリア・ペンドラゴン〔リリィ〕",
		"cls": "剣",
		"ascension": [
			{
				"QP": 50000,
				"剣ピース": 4
			},
			{
				"QP": 150000,
				"英雄の証": 18,
				"剣ピース": 10
			},
			{
				"QP": 500000,
				"世界樹の種": 5,
				"竜の牙": 20,
				"剣モニュメント": 4
			},
			{
				"QP": 1500000,
				"世界樹の種": 10,
				"竜の逆鱗": 4,
				"剣モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"剣の輝石": 4
			},
			{
				"QP": 200000,
				"剣の輝石": 10
			},
			{
				"QP": 600000,
				"剣の魔石": 4
			},
			{
				"QP": 800000,
				"剣の魔石": 10,
				"竜の牙": 10
			},
			{
				"QP": 2000000,
				"剣の秘石": 4,
				"竜の牙": 20
			},
			{
				"QP": 2500000,
				"剣の秘石": 10,
				"英雄の証": 12
			},
			{
				"QP": 5000000,
				"英雄の証": 24,
				"混沌の爪": 3
			},
			{
				"QP": 6000000,
				"混沌の爪": 9,
				"竜の逆鱗": 8
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "阿爾托莉亞・潘德拉剛〔Lily〕"
	},
	"5": {
		"id": 5,
		"page": "//www9.atwiki.jp/f_go/pages/142.html",
		"rare": 4,
		"name": "ネロ・クラウディウス",
		"cls": "剣",
		"ascension": [
			{
				"QP": 50000,
				"剣ピース": 4
			},
			{
				"QP": 150000,
				"八連双晶": 6,
				"剣ピース": 10
			},
			{
				"QP": 500000,
				"鳳凰の羽根": 7,
				"ゴーストランタン": 4,
				"剣モニュメント": 4
			},
			{
				"QP": 1500000,
				"ゴーストランタン": 8,
				"無間の歯車": 10,
				"剣モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"剣の輝石": 4
			},
			{
				"QP": 200000,
				"剣の輝石": 10
			},
			{
				"QP": 600000,
				"剣の魔石": 4
			},
			{
				"QP": 800000,
				"剣の魔石": 10,
				"鳳凰の羽根": 4
			},
			{
				"QP": 2000000,
				"剣の秘石": 4,
				"鳳凰の羽根": 7
			},
			{
				"QP": 2500000,
				"剣の秘石": 10,
				"八連双晶": 4
			},
			{
				"QP": 5000000,
				"八連双晶": 8,
				"竜の牙": 12
			},
			{
				"QP": 6000000,
				"竜の牙": 36,
				"無間の歯車": 20
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "尼祿・克勞狄烏斯"
	},
	"6": {
		"id": 6,
		"page": "//www9.atwiki.jp/f_go/pages/56.html",
		"rare": 4,
		"name": "ジークフリート",
		"cls": "剣",
		"ascension": [
			{
				"QP": 50000,
				"剣ピース": 4
			},
			{
				"QP": 150000,
				"竜の牙": 15,
				"剣ピース": 10
			},
			{
				"QP": 500000,
				"世界樹の種": 10,
				"英雄の証": 12,
				"剣モニュメント": 4
			},
			{
				"QP": 1500000,
				"英雄の証": 24,
				"竜の逆鱗": 4,
				"剣モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"剣の輝石": 4
			},
			{
				"QP": 200000,
				"剣の輝石": 10
			},
			{
				"QP": 600000,
				"剣の魔石": 4
			},
			{
				"QP": 800000,
				"剣の魔石": 10,
				"世界樹の種": 5
			},
			{
				"QP": 2000000,
				"剣の秘石": 4,
				"世界樹の種": 10
			},
			{
				"QP": 2500000,
				"剣の秘石": 10,
				"竜の牙": 10
			},
			{
				"QP": 5000000,
				"竜の牙": 20,
				"蛮神の心臓": 2
			},
			{
				"QP": 6000000,
				"蛮神の心臓": 6,
				"竜の逆鱗": 8
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "齊格飛"
	},
	"7": {
		"id": 7,
		"page": "//www9.atwiki.jp/f_go/pages/57.html",
		"rare": 3,
		"name": "ガイウス・ユリウス・カエサル",
		"cls": "剣",
		"ascension": [
			{
				"QP": 30000,
				"剣ピース": 4
			},
			{
				"QP": 100000,
				"英雄の証": 15,
				"剣ピース": 8
			},
			{
				"QP": 300000,
				"無間の歯車": 7,
				"禁断の頁": 4,
				"剣モニュメント": 4
			},
			{
				"QP": 900000,
				"混沌の爪": 5,
				"禁断の頁": 7,
				"剣モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"剣の輝石": 4
			},
			{
				"QP": 100000,
				"剣の輝石": 8
			},
			{
				"QP": 300000,
				"剣の魔石": 4
			},
			{
				"QP": 400000,
				"剣の魔石": 8,
				"無間の歯車": 4
			},
			{
				"QP": 1000000,
				"剣の秘石": 4,
				"無間の歯車": 7
			},
			{
				"QP": 1250000,
				"剣の秘石": 8,
				"英雄の証": 10
			},
			{
				"QP": 2500000,
				"英雄の証": 20,
				"隕蹄鉄": 4
			},
			{
				"QP": 3000000,
				"隕蹄鉄": 12,
				"混沌の爪": 10
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "蓋烏斯・尤利烏斯・凱撒"
	},
	"8": {
		"id": 8,
		"page": "//www9.atwiki.jp/f_go/pages/85.html",
		"rare": 5,
		"name": "アルテラ",
		"cls": "剣",
		"ascension": [
			{
				"QP": 100000,
				"剣ピース": 5
			},
			{
				"QP": 300000,
				"虚影の塵": 15,
				"剣ピース": 12
			},
			{
				"QP": 1000000,
				"混沌の爪": 6,
				"隕蹄鉄": 5,
				"剣モニュメント": 5
			},
			{
				"QP": 3000000,
				"隕蹄鉄": 10,
				"蛮神の心臓": 5,
				"剣モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"剣の輝石": 5
			},
			{
				"QP": 400000,
				"剣の輝石": 12
			},
			{
				"QP": 1200000,
				"剣の魔石": 5
			},
			{
				"QP": 1600000,
				"剣の魔石": 12,
				"混沌の爪": 3
			},
			{
				"QP": 4000000,
				"剣の秘石": 5,
				"混沌の爪": 6
			},
			{
				"QP": 5000000,
				"剣の秘石": 12,
				"虚影の塵": 10
			},
			{
				"QP": 10000000,
				"虚影の塵": 20,
				"凶骨": 18
			},
			{
				"QP": 12000000,
				"凶骨": 54,
				"蛮神の心臓": 10
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "阿提拉"
	},
	"9": {
		"id": 9,
		"page": "//www9.atwiki.jp/f_go/pages/58.html",
		"rare": 3,
		"name": "ジル・ド・レェ(剣)",
		"cls": "剣",
		"ascension": [
			{
				"QP": 30000,
				"剣ピース": 4
			},
			{
				"QP": 100000,
				"英雄の証": 15,
				"剣ピース": 8
			},
			{
				"QP": 300000,
				"虚影の塵": 13,
				"凶骨": 10,
				"剣モニュメント": 4
			},
			{
				"QP": 900000,
				"凶骨": 20,
				"蛮神の心臓": 4,
				"剣モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"剣の輝石": 4
			},
			{
				"QP": 100000,
				"剣の輝石": 8
			},
			{
				"QP": 300000,
				"剣の魔石": 4
			},
			{
				"QP": 400000,
				"剣の魔石": 8,
				"虚影の塵": 7
			},
			{
				"QP": 1000000,
				"剣の秘石": 4,
				"虚影の塵": 13
			},
			{
				"QP": 1250000,
				"剣の秘石": 8,
				"英雄の証": 10
			},
			{
				"QP": 2500000,
				"英雄の証": 20,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 4
			},
			{
				"QP": 3000000,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 12,
				"蛮神の心臓": 7
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "吉爾・德・雷"
	},
	"10": {
		"id": 10,
		"page": "//www9.atwiki.jp/f_go/pages/59.html",
		"rare": 4,
		"name": "シュヴァリエ・デオン",
		"cls": "剣",
		"ascension": [
			{
				"QP": 50000,
				"剣ピース": 4
			},
			{
				"QP": 150000,
				"英雄の証": 18,
				"剣ピース": 10
			},
			{
				"QP": 500000,
				"鳳凰の羽根": 4,
				"世界樹の種": 10,
				"剣モニュメント": 4
			},
			{
				"QP": 1500000,
				"鳳凰の羽根": 7,
				"蛇の宝玉": 8,
				"剣モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"剣の輝石": 4
			},
			{
				"QP": 200000,
				"剣の輝石": 10
			},
			{
				"QP": 600000,
				"剣の魔石": 4
			},
			{
				"QP": 800000,
				"剣の魔石": 10,
				"世界樹の種": 5
			},
			{
				"QP": 2000000,
				"剣の秘石": 4,
				"世界樹の種": 10
			},
			{
				"QP": 2500000,
				"剣の秘石": 10,
				"英雄の証": 12
			},
			{
				"QP": 5000000,
				"英雄の証": 24,
				"禁断の頁": 5
			},
			{
				"QP": 6000000,
				"禁断の頁": 15,
				"蛇の宝玉": 16
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "夏爾・德翁"
	},
	"11": {
		"id": 11,
		"page": "//www9.atwiki.jp/f_go/pages/88.html",
		"rare": 4,
		"name": "エミヤ",
		"cls": "弓",
		"ascension": [
			{
				"QP": 50000,
				"弓ピース": 4
			},
			{
				"QP": 150000,
				"英雄の証": 18,
				"弓ピース": 10
			},
			{
				"QP": 500000,
				"無間の歯車": 8,
				"蛮神の心臓": 2,
				"弓モニュメント": 4
			},
			{
				"QP": 1500000,
				"虚影の塵": 20,
				"蛮神の心臓": 4,
				"弓モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"弓の輝石": 4
			},
			{
				"QP": 200000,
				"弓の輝石": 10
			},
			{
				"QP": 600000,
				"弓の魔石": 4
			},
			{
				"QP": 800000,
				"弓の魔石": 10,
				"無間の歯車": 4
			},
			{
				"QP": 2000000,
				"弓の秘石": 4,
				"無間の歯車": 8
			},
			{
				"QP": 2500000,
				"弓の秘石": 10,
				"英雄の証": 12
			},
			{
				"QP": 5000000,
				"英雄の証": 24,
				"鳳凰の羽根": 4
			},
			{
				"QP": 6000000,
				"鳳凰の羽根": 12,
				"虚影の塵": 40
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "Emiya"
	},
	"12": {
		"id": 12,
		"page": "//www9.atwiki.jp/f_go/pages/250.html",
		"rare": 5,
		"name": "ギルガメッシュ",
		"cls": "弓",
		"ascension": [
			{
				"QP": 100000,
				"弓ピース": 5
			},
			{
				"QP": 300000,
				"蛇の宝玉": 6,
				"弓ピース": 12
			},
			{
				"QP": 1000000,
				"英雄の証": 29,
				"竜の逆鱗": 2,
				"弓モニュメント": 5
			},
			{
				"QP": 3000000,
				"竜の逆鱗": 4,
				"蛮神の心臓": 5,
				"弓モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"弓の輝石": 5
			},
			{
				"QP": 400000,
				"弓の輝石": 12
			},
			{
				"QP": 1200000,
				"弓の魔石": 5
			},
			{
				"QP": 1600000,
				"弓の魔石": 12,
				"英雄の証": 15
			},
			{
				"QP": 4000000,
				"弓の秘石": 5,
				"英雄の証": 29
			},
			{
				"QP": 5000000,
				"弓の秘石": 12,
				"蛇の宝玉": 4
			},
			{
				"QP": 10000000,
				"蛇の宝玉": 8,
				"虚影の塵": 12
			},
			{
				"QP": 12000000,
				"虚影の塵": 36,
				"蛮神の心臓": 10
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "吉爾伽美什"
	},
	"13": {
		"id": 13,
		"page": "//www9.atwiki.jp/f_go/pages/60.html",
		"rare": 3,
		"name": "ロビンフッド",
		"cls": "弓",
		"ascension": [
			{
				"QP": 30000,
				"弓ピース": 4
			},
			{
				"QP": 100000,
				"世界樹の種": 6,
				"弓ピース": 8
			},
			{
				"QP": 300000,
				"蛇の宝玉": 6,
				"竜の牙": 8,
				"弓モニュメント": 4
			},
			{
				"QP": 900000,
				"虚影の塵": 16,
				"竜の牙": 16,
				"弓モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"弓の輝石": 4
			},
			{
				"QP": 100000,
				"弓の輝石": 8
			},
			{
				"QP": 300000,
				"弓の魔石": 4
			},
			{
				"QP": 400000,
				"弓の魔石": 8,
				"蛇の宝玉": 3
			},
			{
				"QP": 1000000,
				"弓の秘石": 4,
				"蛇の宝玉": 6
			},
			{
				"QP": 1250000,
				"弓の秘石": 8,
				"世界樹の種": 4
			},
			{
				"QP": 2500000,
				"世界樹の種": 8,
				"鳳凰の羽根": 4
			},
			{
				"QP": 3000000,
				"鳳凰の羽根": 10,
				"虚影の塵": 32
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "羅賓漢"
	},
	"14": {
		"id": 14,
		"page": "//www9.atwiki.jp/f_go/pages/257.html",
		"rare": 4,
		"name": "アタランテ",
		"cls": "弓",
		"ascension": [
			{
				"QP": 50000,
				"弓ピース": 4
			},
			{
				"QP": 150000,
				"鳳凰の羽根": 5,
				"弓ピース": 10
			},
			{
				"QP": 500000,
				"蛇の宝玉": 4,
				"竜の牙": 20,
				"弓モニュメント": 4
			},
			{
				"QP": 1500000,
				"世界樹の種": 12,
				"蛇の宝玉": 7,
				"弓モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"弓の輝石": 4
			},
			{
				"QP": 200000,
				"弓の輝石": 10
			},
			{
				"QP": 600000,
				"弓の魔石": 4
			},
			{
				"QP": 800000,
				"弓の魔石": 10,
				"竜の牙": 10
			},
			{
				"QP": 2000000,
				"弓の秘石": 4,
				"竜の牙": 20
			},
			{
				"QP": 2500000,
				"弓の秘石": 10,
				"鳳凰の羽根": 4
			},
			{
				"QP": 5000000,
				"鳳凰の羽根": 7,
				"虚影の塵": 10
			},
			{
				"QP": 6000000,
				"虚影の塵": 30,
				"世界樹の種": 24
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "阿塔蘭塔"
	},
	"15": {
		"id": 15,
		"page": "//www9.atwiki.jp/f_go/pages/299.html",
		"rare": 3,
		"name": "エウリュアレ",
		"cls": "弓",
		"ascension": [
			{
				"QP": 30000,
				"弓ピース": 4
			},
			{
				"QP": 100000,
				"蛇の宝玉": 4,
				"弓ピース": 8
			},
			{
				"QP": 300000,
				"虚影の塵": 7,
				"竜の逆鱗": 3,
				"弓モニュメント": 4
			},
			{
				"QP": 900000,
				"虚影の塵": 13,
				"蛮神の心臓": 4,
				"弓モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"弓の輝石": 4
			},
			{
				"QP": 100000,
				"弓の輝石": 8
			},
			{
				"QP": 300000,
				"弓の魔石": 4
			},
			{
				"QP": 400000,
				"弓の魔石": 8,
				"竜の逆鱗": 2
			},
			{
				"QP": 1000000,
				"弓の秘石": 4,
				"竜の逆鱗": 3
			},
			{
				"QP": 1250000,
				"弓の秘石": 8,
				"蛇の宝玉": 3
			},
			{
				"QP": 2500000,
				"蛇の宝玉": 6,
				"混沌の爪": 3
			},
			{
				"QP": 3000000,
				"混沌の爪": 8,
				"蛮神の心臓": 7
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "尤瑞艾莉"
	},
	"16": {
		"id": 16,
		"page": "//www9.atwiki.jp/f_go/pages/74.html",
		"rare": 1,
		"name": "アーラシュ",
		"cls": "弓",
		"ascension": [
			{
				"QP": 10000,
				"弓ピース": 2
			},
			{
				"QP": 30000,
				"世界樹の種": 3,
				"弓ピース": 4
			},
			{
				"QP": 90000,
				"英雄の証": 10,
				"八連双晶": 2,
				"弓モニュメント": 2
			},
			{
				"QP": 300000,
				"虚影の塵": 8,
				"八連双晶": 4,
				"弓モニュメント": 4
			}
		],
		"skills": [
			{
				"QP": 10000,
				"弓の輝石": 2
			},
			{
				"QP": 20000,
				"弓の輝石": 4
			},
			{
				"QP": 60000,
				"弓の魔石": 2
			},
			{
				"QP": 80000,
				"弓の魔石": 4,
				"英雄の証": 5
			},
			{
				"QP": 200000,
				"弓の秘石": 2,
				"英雄の証": 10
			},
			{
				"QP": 250000,
				"弓の秘石": 4,
				"世界樹の種": 2
			},
			{
				"QP": 500000,
				"世界樹の種": 4,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 2
			},
			{
				"QP": 600000,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 6,
				"虚影の塵": 16
			},
			{
				"QP": 1000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "阿拉什"
	},
	"17": {
		"id": 17,
		"page": "//www9.atwiki.jp/f_go/pages/119.html",
		"rare": 3,
		"name": "クー・フーリン(槍)",
		"cls": "槍",
		"ascension": [
			{
				"QP": 30000,
				"槍ピース": 4
			},
			{
				"QP": 100000,
				"混沌の爪": 3,
				"槍ピース": 8
			},
			{
				"QP": 300000,
				"世界樹の種": 8,
				"八連双晶": 4,
				"槍モニュメント": 4
			},
			{
				"QP": 900000,
				"鳳凰の羽根": 7,
				"八連双晶": 7,
				"槍モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"槍の輝石": 4
			},
			{
				"QP": 100000,
				"槍の輝石": 8
			},
			{
				"QP": 300000,
				"槍の魔石": 4
			},
			{
				"QP": 400000,
				"槍の魔石": 8,
				"世界樹の種": 4
			},
			{
				"QP": 1000000,
				"槍の秘石": 4,
				"世界樹の種": 8
			},
			{
				"QP": 1250000,
				"槍の秘石": 8,
				"混沌の爪": 2
			},
			{
				"QP": 2500000,
				"混沌の爪": 4,
				"英雄の証": 12
			},
			{
				"QP": 3000000,
				"英雄の証": 36,
				"鳳凰の羽根": 13
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "庫・夫林"
	},
	"18": {
		"id": 18,
		"page": "//www9.atwiki.jp/f_go/pages/50.html",
		"rare": 4,
		"name": "エリザベート・バートリー",
		"cls": "槍",
		"ascension": [
			{
				"QP": 50000,
				"槍ピース": 4
			},
			{
				"QP": 150000,
				"竜の牙": 15,
				"槍ピース": 10
			},
			{
				"QP": 500000,
				"竜の逆鱗": 4,
				"混沌の爪": 3,
				"槍モニュメント": 4
			},
			{
				"QP": 1500000,
				"鳳凰の羽根": 8,
				"混沌の爪": 5,
				"槍モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"槍の輝石": 4
			},
			{
				"QP": 200000,
				"槍の輝石": 10
			},
			{
				"QP": 600000,
				"槍の魔石": 4
			},
			{
				"QP": 800000,
				"槍の魔石": 10,
				"竜の逆鱗": 2
			},
			{
				"QP": 2000000,
				"槍の秘石": 4,
				"竜の逆鱗": 4
			},
			{
				"QP": 2500000,
				"槍の秘石": 10,
				"竜の牙": 10
			},
			{
				"QP": 5000000,
				"竜の牙": 20,
				"禁断の頁": 5
			},
			{
				"QP": 6000000,
				"禁断の頁": 15,
				"鳳凰の羽根": 16
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "伊莉莎白・巴托里"
	},
	"19": {
		"id": 19,
		"page": "//www9.atwiki.jp/f_go/pages/110.html",
		"rare": 2,
		"name": "武蔵坊弁慶",
		"cls": "槍",
		"ascension": [
			{
				"QP": 15000,
				"槍ピース": 3
			},
			{
				"QP": 45000,
				"凶骨": 11,
				"槍ピース": 6
			},
			{
				"QP": 150000,
				"世界樹の種": 6,
				"ホムンクルスベビー": 3,
				"槍モニュメント": 3
			},
			{
				"QP": 450000,
				"虚影の塵": 12,
				"ホムンクルスベビー": 5,
				"槍モニュメント": 6
			}
		],
		"skills": [
			{
				"QP": 20000,
				"槍の輝石": 3
			},
			{
				"QP": 40000,
				"槍の輝石": 6
			},
			{
				"QP": 120000,
				"槍の魔石": 3
			},
			{
				"QP": 160000,
				"槍の魔石": 6,
				"世界樹の種": 3
			},
			{
				"QP": 400000,
				"槍の秘石": 3,
				"世界樹の種": 6
			},
			{
				"QP": 500000,
				"槍の秘石": 6,
				"凶骨": 8
			},
			{
				"QP": 1000000,
				"凶骨": 15,
				"虚影の塵": 6
			},
			{
				"QP": 1200000,
				"虚影の塵": 42
			},
			{
				"QP": 2000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "武藏坊弁慶"
	},
	"20": {
		"id": 20,
		"page": "//www9.atwiki.jp/f_go/pages/255.html",
		"rare": 3,
		"name": "クー・フーリン〔プロトタイプ〕",
		"cls": "槍",
		"ascension": [
			{
				"QP": 30000,
				"槍ピース": 4
			},
			{
				"QP": 100000,
				"虚影の塵": 10,
				"槍ピース": 8
			},
			{
				"QP": 300000,
				"世界樹の種": 8,
				"混沌の爪": 2,
				"槍モニュメント": 4
			},
			{
				"QP": 900000,
				"混沌の爪": 4,
				"八連双晶": 8,
				"槍モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"槍の輝石": 4
			},
			{
				"QP": 100000,
				"槍の輝石": 8
			},
			{
				"QP": 300000,
				"槍の魔石": 4
			},
			{
				"QP": 400000,
				"槍の魔石": 8,
				"世界樹の種": 4
			},
			{
				"QP": 1000000,
				"槍の秘石": 4,
				"世界樹の種": 8
			},
			{
				"QP": 1250000,
				"槍の秘石": 8,
				"虚影の塵": 7
			},
			{
				"QP": 2500000,
				"虚影の塵": 13,
				"英雄の証": 12
			},
			{
				"QP": 3000000,
				"英雄の証": 36,
				"八連双晶": 16
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "庫・夫林〔Prototype〕"
	},
	"21": {
		"id": 21,
		"page": "//www9.atwiki.jp/f_go/pages/143.html",
		"rare": 2,
		"name": "レオニダス一世",
		"cls": "槍",
		"ascension": [
			{
				"QP": 15000,
				"槍ピース": 3
			},
			{
				"QP": 45000,
				"混沌の爪": 3,
				"槍ピース": 6
			},
			{
				"QP": 150000,
				"虚影の塵": 10,
				"八連双晶": 3,
				"槍モニュメント": 3
			},
			{
				"QP": 450000,
				"八連双晶": 5,
				"凶骨": 18,
				"槍モニュメント": 6
			}
		],
		"skills": [
			{
				"QP": 20000,
				"槍の輝石": 3
			},
			{
				"QP": 40000,
				"槍の輝石": 6
			},
			{
				"QP": 120000,
				"槍の魔石": 3
			},
			{
				"QP": 160000,
				"槍の魔石": 6,
				"虚影の塵": 5
			},
			{
				"QP": 400000,
				"槍の秘石": 3,
				"虚影の塵": 10
			},
			{
				"QP": 500000,
				"槍の秘石": 6,
				"混沌の爪": 2
			},
			{
				"QP": 1000000,
				"混沌の爪": 3,
				"蛇の宝玉": 3
			},
			{
				"QP": 1200000,
				"蛇の宝玉": 8,
				"凶骨": 36
			},
			{
				"QP": 2000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "雷奧尼達一世"
	},
	"22": {
		"id": 22,
		"page": "//www9.atwiki.jp/f_go/pages/94.html",
		"rare": 3,
		"name": "ロムルス",
		"cls": "槍",
		"ascension": [
			{
				"QP": 30000,
				"槍ピース": 4
			},
			{
				"QP": 100000,
				"八連双晶": 5,
				"槍ピース": 8
			},
			{
				"QP": 300000,
				"鳳凰の羽根": 6,
				"凶骨": 10,
				"槍モニュメント": 4
			},
			{
				"QP": 900000,
				"虚影の塵": 16,
				"凶骨": 20,
				"槍モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"槍の輝石": 4
			},
			{
				"QP": 100000,
				"槍の輝石": 8
			},
			{
				"QP": 300000,
				"槍の魔石": 4
			},
			{
				"QP": 400000,
				"槍の魔石": 8,
				"鳳凰の羽根": 3
			},
			{
				"QP": 1000000,
				"槍の秘石": 4,
				"鳳凰の羽根": 6
			},
			{
				"QP": 1250000,
				"槍の秘石": 8,
				"八連双晶": 4
			},
			{
				"QP": 2500000,
				"八連双晶": 7,
				"無間の歯車": 4
			},
			{
				"QP": 3000000,
				"無間の歯車": 12,
				"虚影の塵": 32
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "羅慕路斯"
	},
	"23": {
		"id": 23,
		"page": "//www9.atwiki.jp/f_go/pages/61.html",
		"rare": 3,
		"name": "メドゥーサ",
		"cls": "騎",
		"ascension": [
			{
				"QP": 30000,
				"騎ピース": 4
			},
			{
				"QP": 100000,
				"蛇の宝玉": 4,
				"騎ピース": 8
			},
			{
				"QP": 300000,
				"虚影の塵": 13,
				"隕蹄鉄": 4,
				"騎モニュメント": 4
			},
			{
				"QP": 900000,
				"鳳凰の羽根": 7,
				"隕蹄鉄": 7,
				"騎モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"騎の輝石": 4
			},
			{
				"QP": 100000,
				"騎の輝石": 8
			},
			{
				"QP": 300000,
				"騎の魔石": 4
			},
			{
				"QP": 400000,
				"騎の魔石": 8,
				"虚影の塵": 7
			},
			{
				"QP": 1000000,
				"騎の秘石": 4,
				"虚影の塵": 13
			},
			{
				"QP": 1250000,
				"騎の秘石": 8,
				"蛇の宝玉": 3
			},
			{
				"QP": 2500000,
				"蛇の宝玉": 6,
				"蛮神の心臓": 2
			},
			{
				"QP": 3000000,
				"蛮神の心臓": 5,
				"鳳凰の羽根": 13
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "美杜莎"
	},
	"24": {
		"id": 24,
		"page": "//www9.atwiki.jp/f_go/pages/62.html",
		"rare": 2,
		"name": "ゲオルギウス",
		"cls": "騎",
		"ascension": [
			{
				"QP": 15000,
				"騎ピース": 3
			},
			{
				"QP": 45000,
				"英雄の証": 11,
				"騎ピース": 6
			},
			{
				"QP": 150000,
				"鳳凰の羽根": 4,
				"禁断の頁": 3,
				"騎モニュメント": 3
			},
			{
				"QP": 450000,
				"禁断の頁": 5,
				"隕蹄鉄": 6,
				"騎モニュメント": 6
			}
		],
		"skills": [
			{
				"QP": 20000,
				"騎の輝石": 3
			},
			{
				"QP": 40000,
				"騎の輝石": 6
			},
			{
				"QP": 120000,
				"騎の魔石": 3
			},
			{
				"QP": 160000,
				"騎の魔石": 6,
				"鳳凰の羽根": 2
			},
			{
				"QP": 400000,
				"騎の秘石": 3,
				"鳳凰の羽根": 4
			},
			{
				"QP": 500000,
				"騎の秘石": 6,
				"英雄の証": 8
			},
			{
				"QP": 1000000,
				"英雄の証": 15,
				"無間の歯車": 3
			},
			{
				"QP": 1200000,
				"無間の歯車": 9,
				"隕蹄鉄": 12
			},
			{
				"QP": 2000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "聖喬治"
	},
	"25": {
		"id": 25,
		"page": "//www9.atwiki.jp/f_go/pages/154.html",
		"rare": 2,
		"name": "エドワード・ティーチ",
		"cls": "騎",
		"ascension": [
			{
				"QP": 15000,
				"騎ピース": 3
			},
			{
				"QP": 45000,
				"凶骨": 11,
				"騎ピース": 6
			},
			{
				"QP": 150000,
				"禁断の頁": 3,
				"八連双晶": 5,
				"騎モニュメント": 3
			},
			{
				"QP": 450000,
				"ゴーストランタン": 6,
				"禁断の頁": 5,
				"騎モニュメント": 6
			}
		],
		"skills": [
			{
				"QP": 20000,
				"騎の輝石": 3
			},
			{
				"QP": 40000,
				"騎の輝石": 6
			},
			{
				"QP": 120000,
				"騎の魔石": 3
			},
			{
				"QP": 160000,
				"騎の魔石": 6,
				"八連双晶": 3
			},
			{
				"QP": 400000,
				"騎の秘石": 3,
				"八連双晶": 5
			},
			{
				"QP": 500000,
				"騎の秘石": 6,
				"凶骨": 8
			},
			{
				"QP": 1000000,
				"凶骨": 15,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 3
			},
			{
				"QP": 1200000,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 9,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 12
			},
			{
				"QP": 2000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "愛德華・蒂奇"
	},
	"26": {
		"id": 26,
		"page": "//www9.atwiki.jp/f_go/pages/63.html",
		"rare": 3,
		"name": "ブーディカ",
		"cls": "騎",
		"ascension": [
			{
				"QP": 30000,
				"騎ピース": 4
			},
			{
				"QP": 100000,
				"鳳凰の羽根": 4,
				"騎ピース": 8
			},
			{
				"QP": 300000,
				"隕蹄鉄": 4,
				"凶骨": 20,
				"騎モニュメント": 4
			},
			{
				"QP": 900000,
				"虚影の塵": 16,
				"隕蹄鉄": 7,
				"騎モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"騎の輝石": 4
			},
			{
				"QP": 100000,
				"騎の輝石": 8
			},
			{
				"QP": 300000,
				"騎の魔石": 4
			},
			{
				"QP": 400000,
				"騎の魔石": 8,
				"凶骨": 10
			},
			{
				"QP": 1000000,
				"騎の秘石": 4,
				"凶骨": 20
			},
			{
				"QP": 1250000,
				"騎の秘石": 8,
				"鳳凰の羽根": 3
			},
			{
				"QP": 2500000,
				"鳳凰の羽根": 6,
				"蛇の宝玉": 4
			},
			{
				"QP": 3000000,
				"蛇の宝玉": 10,
				"虚影の塵": 32
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "布狄卡"
	},
	"27": {
		"id": 27,
		"page": "//www9.atwiki.jp/f_go/pages/95.html",
		"rare": 3,
		"name": "牛若丸",
		"cls": "騎",
		"ascension": [
			{
				"QP": 30000,
				"騎ピース": 4
			},
			{
				"QP": 100000,
				"英雄の証": 15,
				"騎ピース": 8
			},
			{
				"QP": 300000,
				"ゴーストランタン": 4,
				"隕蹄鉄": 7,
				"騎モニュメント": 4
			},
			{
				"QP": 900000,
				"ゴーストランタン": 7,
				"八連双晶": 8,
				"騎モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"騎の輝石": 4
			},
			{
				"QP": 100000,
				"騎の輝石": 8
			},
			{
				"QP": 300000,
				"騎の魔石": 4
			},
			{
				"QP": 400000,
				"騎の魔石": 8,
				"隕蹄鉄": 4
			},
			{
				"QP": 1000000,
				"騎の秘石": 4,
				"隕蹄鉄": 7
			},
			{
				"QP": 1250000,
				"騎の秘石": 8,
				"英雄の証": 10
			},
			{
				"QP": 2500000,
				"英雄の証": 20,
				"無間の歯車": 4
			},
			{
				"QP": 3000000,
				"無間の歯車": 12,
				"八連双晶": 16
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "牛若丸"
	},
	"28": {
		"id": 28,
		"page": "//www9.atwiki.jp/f_go/pages/96.html",
		"rare": 3,
		"name": "アレキサンダー",
		"cls": "騎",
		"ascension": [
			{
				"QP": 30000,
				"騎ピース": 4
			},
			{
				"QP": 100000,
				"隕蹄鉄": 5,
				"騎ピース": 8
			},
			{
				"QP": 300000,
				"鳳凰の羽根": 3,
				"八連双晶": 7,
				"騎モニュメント": 4
			},
			{
				"QP": 900000,
				"鳳凰の羽根": 6,
				"英雄の証": 24,
				"騎モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"騎の輝石": 4
			},
			{
				"QP": 100000,
				"騎の輝石": 8
			},
			{
				"QP": 300000,
				"騎の魔石": 4
			},
			{
				"QP": 400000,
				"騎の魔石": 8,
				"八連双晶": 4
			},
			{
				"QP": 1000000,
				"騎の秘石": 4,
				"八連双晶": 7
			},
			{
				"QP": 1250000,
				"騎の秘石": 8,
				"隕蹄鉄": 4
			},
			{
				"QP": 2500000,
				"隕蹄鉄": 7,
				"混沌の爪": 3
			},
			{
				"QP": 3000000,
				"混沌の爪": 8,
				"英雄の証": 48
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "亞歷山大"
	},
	"29": {
		"id": 29,
		"page": "//www9.atwiki.jp/f_go/pages/71.html",
		"rare": 4,
		"name": "マリー・アントワネット",
		"cls": "騎",
		"ascension": [
			{
				"QP": 50000,
				"騎ピース": 4
			},
			{
				"QP": 150000,
				"鳳凰の羽根": 5,
				"騎ピース": 10
			},
			{
				"QP": 500000,
				"蛇の宝玉": 7,
				"隕蹄鉄": 4,
				"騎モニュメント": 4
			},
			{
				"QP": 1500000,
				"無間の歯車": 10,
				"隕蹄鉄": 8,
				"騎モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"騎の輝石": 4
			},
			{
				"QP": 200000,
				"騎の輝石": 10
			},
			{
				"QP": 600000,
				"騎の魔石": 4
			},
			{
				"QP": 800000,
				"騎の魔石": 10,
				"蛇の宝玉": 4
			},
			{
				"QP": 2000000,
				"騎の秘石": 4,
				"蛇の宝玉": 7
			},
			{
				"QP": 2500000,
				"騎の秘石": 10,
				"鳳凰の羽根": 4
			},
			{
				"QP": 5000000,
				"鳳凰の羽根": 7,
				"蛮神の心臓": 2
			},
			{
				"QP": 6000000,
				"蛮神の心臓": 6,
				"無間の歯車": 20
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "瑪莉・安東尼"
	},
	"30": {
		"id": 30,
		"page": "//www9.atwiki.jp/f_go/pages/64.html",
		"rare": 4,
		"name": "マルタ",
		"cls": "騎",
		"ascension": [
			{
				"QP": 50000,
				"騎ピース": 4
			},
			{
				"QP": 150000,
				"竜の牙": 15,
				"騎ピース": 10
			},
			{
				"QP": 500000,
				"世界樹の種": 10,
				"混沌の爪": 3,
				"騎モニュメント": 4
			},
			{
				"QP": 1500000,
				"竜の逆鱗": 4,
				"混沌の爪": 5,
				"騎モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"騎の輝石": 4
			},
			{
				"QP": 200000,
				"騎の輝石": 10
			},
			{
				"QP": 600000,
				"騎の魔石": 4
			},
			{
				"QP": 800000,
				"騎の魔石": 10,
				"世界樹の種": 5
			},
			{
				"QP": 2000000,
				"騎の秘石": 4,
				"世界樹の種": 10
			},
			{
				"QP": 2500000,
				"騎の秘石": 10,
				"竜の牙": 10
			},
			{
				"QP": 5000000,
				"竜の牙": 20,
				"鳳凰の羽根": 4
			},
			{
				"QP": 6000000,
				"鳳凰の羽根": 12,
				"竜の逆鱗": 8
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "瑪爾大"
	},
	"31": {
		"id": 31,
		"page": "//www9.atwiki.jp/f_go/pages/254.html",
		"rare": 3,
		"name": "メディア",
		"cls": "術",
		"ascension": [
			{
				"QP": 30000,
				"術ピース": 4
			},
			{
				"QP": 100000,
				"竜の牙": 12,
				"術ピース": 8
			},
			{
				"QP": 300000,
				"虚影の塵": 13,
				"蛮神の心臓": 2,
				"術モニュメント": 4
			},
			{
				"QP": 900000,
				"禁断の頁": 8,
				"蛮神の心臓": 3,
				"術モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"術の輝石": 4
			},
			{
				"QP": 100000,
				"術の輝石": 8
			},
			{
				"QP": 300000,
				"術の魔石": 4
			},
			{
				"QP": 400000,
				"術の魔石": 8,
				"虚影の塵": 7
			},
			{
				"QP": 1000000,
				"術の秘石": 4,
				"虚影の塵": 13
			},
			{
				"QP": 1250000,
				"術の秘石": 8,
				"竜の牙": 8
			},
			{
				"QP": 2500000,
				"竜の牙": 16,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 4
			},
			{
				"QP": 3000000,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 12,
				"禁断の頁": 16
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "美狄亞"
	},
	"32": {
		"id": 32,
		"page": "//www9.atwiki.jp/f_go/pages/155.html",
		"rare": 3,
		"name": "ジル・ド・レェ(術)",
		"cls": "術",
		"ascension": [
			{
				"QP": 30000,
				"術ピース": 4
			},
			{
				"QP": 100000,
				"ゴーストランタン": 5,
				"術ピース": 8
			},
			{
				"QP": 300000,
				"禁断の頁": 4,
				"ホムンクルスベビー": 7,
				"術モニュメント": 4
			},
			{
				"QP": 900000,
				"禁断の頁": 7,
				"蛮神の心臓": 4,
				"術モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"術の輝石": 4
			},
			{
				"QP": 100000,
				"術の輝石": 8
			},
			{
				"QP": 300000,
				"術の魔石": 4
			},
			{
				"QP": 400000,
				"術の魔石": 8,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 4
			},
			{
				"QP": 1000000,
				"術の秘石": 4,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 7
			},
			{
				"QP": 1250000,
				"術の秘石": 8,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 4
			},
			{
				"QP": 2500000,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 7,
				"虚影の塵": 8
			},
			{
				"QP": 3000000,
				"虚影の塵": 24,
				"蛮神の心臓": 7
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "吉爾・德・雷"
	},
	"33": {
		"id": 33,
		"page": "//www9.atwiki.jp/f_go/pages/127.html",
		"rare": 2,
		"name": "ハンス・クリスチャン・アンデルセン",
		"cls": "術",
		"ascension": [
			{
				"QP": 15000,
				"術ピース": 3
			},
			{
				"QP": 45000,
				"禁断の頁": 4,
				"術ピース": 6
			},
			{
				"QP": 150000,
				"無間の歯車": 3,
				"ホムンクルスベビー": 5,
				"術モニュメント": 3
			},
			{
				"QP": 450000,
				"無間の歯車": 5,
				"隕蹄鉄": 6,
				"術モニュメント": 6
			}
		],
		"skills": [
			{
				"QP": 20000,
				"術の輝石": 3
			},
			{
				"QP": 40000,
				"術の輝石": 6
			},
			{
				"QP": 120000,
				"術の魔石": 3
			},
			{
				"QP": 160000,
				"術の魔石": 6,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 3
			},
			{
				"QP": 400000,
				"術の秘石": 3,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 5
			},
			{
				"QP": 500000,
				"術の秘石": 6,
				"禁断の頁": 3
			},
			{
				"QP": 1000000,
				"禁断の頁": 5,
				"虚影の塵": 6
			},
			{
				"QP": 1200000,
				"虚影の塵": 18,
				"隕蹄鉄": 12
			},
			{
				"QP": 2000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "漢斯・克里斯蒂安・安徒生"
	},
	"34": {
		"id": 34,
		"page": "//www9.atwiki.jp/f_go/pages/173.html",
		"rare": 2,
		"name": "ウィリアム・シェイクスピア",
		"cls": "術",
		"ascension": [
			{
				"QP": 15000,
				"術ピース": 3
			},
			{
				"QP": 45000,
				"ゴーストランタン": 4,
				"術ピース": 6
			},
			{
				"QP": 150000,
				"禁断の頁": 5,
				"ホムンクルスベビー": 3,
				"術モニュメント": 3
			},
			{
				"QP": 450000,
				"蛇の宝玉": 5,
				"ホムンクルスベビー": 5,
				"術モニュメント": 6
			}
		],
		"skills": [
			{
				"QP": 20000,
				"術の輝石": 3
			},
			{
				"QP": 40000,
				"術の輝石": 6
			},
			{
				"QP": 120000,
				"術の魔石": 3
			},
			{
				"QP": 160000,
				"術の魔石": 6,
				"禁断の頁": 3
			},
			{
				"QP": 400000,
				"術の秘石": 3,
				"禁断の頁": 5
			},
			{
				"QP": 500000,
				"術の秘石": 6,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 3
			},
			{
				"QP": 1000000,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 5,
				"虚影の塵": 6
			},
			{
				"QP": 1200000,
				"虚影の塵": 18,
				"蛇の宝玉": 10
			},
			{
				"QP": 2000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "威廉・莎士比亞"
	},
	"35": {
		"id": 35,
		"page": "//www9.atwiki.jp/f_go/pages/67.html",
		"rare": 3,
		"name": "メフィストフェレス",
		"cls": "術",
		"ascension": [
			{
				"QP": 30000,
				"術ピース": 4
			},
			{
				"QP": 100000,
				"虚影の塵": 10,
				"術ピース": 8
			},
			{
				"QP": 300000,
				"ホムンクルスベビー": 7,
				"蛮神の心臓": 2,
				"術モニュメント": 4
			},
			{
				"QP": 900000,
				"ゴーストランタン": 8,
				"蛮神の心臓": 3,
				"術モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"術の輝石": 4
			},
			{
				"QP": 100000,
				"術の輝石": 8
			},
			{
				"QP": 300000,
				"術の魔石": 4
			},
			{
				"QP": 400000,
				"術の魔石": 8,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 4
			},
			{
				"QP": 1000000,
				"術の秘石": 4,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 7
			},
			{
				"QP": 1250000,
				"術の秘石": 8,
				"虚影の塵": 7
			},
			{
				"QP": 2500000,
				"虚影の塵": 13,
				"無間の歯車": 4
			},
			{
				"QP": 3000000,
				"無間の歯車": 12,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 16
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "梅菲斯托費勒斯"
	},
	"36": {
		"id": 36,
		"page": "//www9.atwiki.jp/f_go/pages/75.html",
		"rare": 1,
		"name": "ヴォルフガング・アマデウス・モーツァルト",
		"cls": "術",
		"ascension": [
			{
				"QP": 10000,
				"術ピース": 2
			},
			{
				"QP": 30000,
				"凶骨": 8,
				"術ピース": 4
			},
			{
				"QP": 90000,
				"無間の歯車": 4,
				"禁断の頁": 2,
				"術モニュメント": 2
			},
			{
				"QP": 300000,
				"禁断の頁": 4,
				"蛮神の心臓": 2,
				"術モニュメント": 4
			}
		],
		"skills": [
			{
				"QP": 10000,
				"術の輝石": 2
			},
			{
				"QP": 20000,
				"術の輝石": 4
			},
			{
				"QP": 60000,
				"術の魔石": 2
			},
			{
				"QP": 80000,
				"術の魔石": 4,
				"無間の歯車": 2
			},
			{
				"QP": 200000,
				"術の秘石": 2,
				"無間の歯車": 4
			},
			{
				"QP": 250000,
				"術の秘石": 4,
				"凶骨": 5
			},
			{
				"QP": 500000,
				"凶骨": 10,
				"鳳凰の羽根": 2
			},
			{
				"QP": 600000,
				"鳳凰の羽根": 5,
				"蛮神の心臓": 4
			},
			{
				"QP": 1000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "沃夫岡・阿瑪迪斯・莫札特"
	},
	"37": {
		"id": 37,
		"page": "//www9.atwiki.jp/f_go/pages/47.html",
		"rare": 5,
		"name": "諸葛孔明〔エルメロイⅡ世〕",
		"cls": "術",
		"ascension": [
			{
				"QP": 100000,
				"術ピース": 5
			},
			{
				"QP": 300000,
				"虚影の塵": 15,
				"術ピース": 12
			},
			{
				"QP": 1000000,
				"無間の歯車": 5,
				"禁断の頁": 10,
				"術モニュメント": 5
			},
			{
				"QP": 3000000,
				"鳳凰の羽根": 10,
				"無間の歯車": 10,
				"術モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"術の輝石": 5
			},
			{
				"QP": 400000,
				"術の輝石": 12
			},
			{
				"QP": 1200000,
				"術の魔石": 5
			},
			{
				"QP": 1600000,
				"術の魔石": 12,
				"禁断の頁": 5
			},
			{
				"QP": 4000000,
				"術の秘石": 5,
				"禁断の頁": 10
			},
			{
				"QP": 5000000,
				"術の秘石": 12,
				"虚影の塵": 10
			},
			{
				"QP": 10000000,
				"虚影の塵": 20,
				"蛮神の心臓": 3
			},
			{
				"QP": 12000000,
				"蛮神の心臓": 8,
				"鳳凰の羽根": 20
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "諸葛孔明〔埃爾梅羅II世〕"
	},
	"38": {
		"id": 38,
		"page": "//www9.atwiki.jp/f_go/pages/109.html",
		"rare": 3,
		"name": "クー・フーリン(術)",
		"cls": "術",
		"ascension": [
			{
				"QP": 30000,
				"術ピース": 4
			},
			{
				"QP": 100000,
				"世界樹の種": 6,
				"術ピース": 8
			},
			{
				"QP": 300000,
				"混沌の爪": 2,
				"禁断の頁": 7,
				"術モニュメント": 4
			},
			{
				"QP": 900000,
				"混沌の爪": 4,
				"無間の歯車": 8,
				"術モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"術の輝石": 4
			},
			{
				"QP": 100000,
				"術の輝石": 8
			},
			{
				"QP": 300000,
				"術の魔石": 4
			},
			{
				"QP": 400000,
				"術の魔石": 8,
				"禁断の頁": 4
			},
			{
				"QP": 1000000,
				"術の秘石": 4,
				"禁断の頁": 7
			},
			{
				"QP": 1250000,
				"術の秘石": 8,
				"世界樹の種": 4
			},
			{
				"QP": 2500000,
				"世界樹の種": 8,
				"鳳凰の羽根": 4
			},
			{
				"QP": 3000000,
				"鳳凰の羽根": 10,
				"無間の歯車": 16
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "庫・夫林"
	},
	"39": {
		"id": 39,
		"page": "//www9.atwiki.jp/f_go/pages/118.html",
		"rare": 1,
		"name": "佐々木小次郎",
		"cls": "殺",
		"ascension": [
			{
				"QP": 10000,
				"殺ピース": 2
			},
			{
				"QP": 30000,
				"英雄の証": 8,
				"殺ピース": 4
			},
			{
				"QP": 90000,
				"虚影の塵": 7,
				"無間の歯車": 2,
				"殺モニュメント": 2
			},
			{
				"QP": 300000,
				"無間の歯車": 4,
				"八連双晶": 4,
				"殺モニュメント": 4
			}
		],
		"skills": [
			{
				"QP": 10000,
				"殺の輝石": 2
			},
			{
				"QP": 20000,
				"殺の輝石": 4
			},
			{
				"QP": 60000,
				"殺の魔石": 2
			},
			{
				"QP": 80000,
				"殺の魔石": 4,
				"虚影の塵": 4
			},
			{
				"QP": 200000,
				"殺の秘石": 2,
				"虚影の塵": 7
			},
			{
				"QP": 250000,
				"殺の秘石": 4,
				"英雄の証": 5
			},
			{
				"QP": 500000,
				"英雄の証": 10,
				"凶骨": 6
			},
			{
				"QP": 600000,
				"凶骨": 18,
				"八連双晶": 8
			},
			{
				"QP": 1000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "佐佐木小次郎"
	},
	"40": {
		"id": 40,
		"page": "//www9.atwiki.jp/f_go/pages/156.html",
		"rare": 2,
		"name": "呪腕のハサン",
		"cls": "殺",
		"ascension": [
			{
				"QP": 15000,
				"殺ピース": 3
			},
			{
				"QP": 45000,
				"凶骨": 11,
				"殺ピース": 6
			},
			{
				"QP": 150000,
				"虚影の塵": 5,
				"無間の歯車": 5,
				"殺モニュメント": 3
			},
			{
				"QP": 450000,
				"虚影の塵": 10,
				"ホムンクルスベビー": 6,
				"殺モニュメント": 6
			}
		],
		"skills": [
			{
				"QP": 20000,
				"殺の輝石": 3
			},
			{
				"QP": 40000,
				"殺の輝石": 6
			},
			{
				"QP": 120000,
				"殺の魔石": 3
			},
			{
				"QP": 160000,
				"殺の魔石": 6,
				"無間の歯車": 3
			},
			{
				"QP": 400000,
				"殺の秘石": 3,
				"無間の歯車": 5
			},
			{
				"QP": 500000,
				"殺の秘石": 6,
				"凶骨": 8
			},
			{
				"QP": 1000000,
				"凶骨": 15,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 3
			},
			{
				"QP": 1200000,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 9,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 12
			},
			{
				"QP": 2000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "咒腕的哈桑"
	},
	"41": {
		"id": 41,
		"page": "//www9.atwiki.jp/f_go/pages/89.html",
		"rare": 4,
		"name": "ステンノ",
		"cls": "殺",
		"ascension": [
			{
				"QP": 50000,
				"殺ピース": 4
			},
			{
				"QP": 150000,
				"蛇の宝玉": 5,
				"殺ピース": 10
			},
			{
				"QP": 500000,
				"虚影の塵": 8,
				"蛮神の心臓": 4,
				"殺モニュメント": 4
			},
			{
				"QP": 1500000,
				"虚影の塵": 16,
				"竜の逆鱗": 4,
				"殺モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"殺の輝石": 4
			},
			{
				"QP": 200000,
				"殺の輝石": 10
			},
			{
				"QP": 600000,
				"殺の魔石": 4
			},
			{
				"QP": 800000,
				"殺の魔石": 10,
				"蛮神の心臓": 2
			},
			{
				"QP": 2000000,
				"殺の秘石": 4,
				"蛮神の心臓": 4
			},
			{
				"QP": 2500000,
				"殺の秘石": 10,
				"蛇の宝玉": 4
			},
			{
				"QP": 5000000,
				"蛇の宝玉": 7,
				"混沌の爪": 3
			},
			{
				"QP": 6000000,
				"混沌の爪": 9,
				"竜の逆鱗": 8
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "絲西娜"
	},
	"42": {
		"id": 42,
		"page": "//www9.atwiki.jp/f_go/pages/97.html",
		"rare": 3,
		"name": "荊軻",
		"cls": "殺",
		"ascension": [
			{
				"QP": 30000,
				"殺ピース": 4
			},
			{
				"QP": 100000,
				"凶骨": 15,
				"殺ピース": 8
			},
			{
				"QP": 300000,
				"ゴーストランタン": 4,
				"八連双晶": 7,
				"殺モニュメント": 4
			},
			{
				"QP": 900000,
				"虚影の塵": 16,
				"ゴーストランタン": 7,
				"殺モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"殺の輝石": 4
			},
			{
				"QP": 100000,
				"殺の輝石": 8
			},
			{
				"QP": 300000,
				"殺の魔石": 4
			},
			{
				"QP": 400000,
				"殺の魔石": 8,
				"八連双晶": 4
			},
			{
				"QP": 1000000,
				"殺の秘石": 4,
				"八連双晶": 7
			},
			{
				"QP": 1250000,
				"殺の秘石": 8,
				"凶骨": 10
			},
			{
				"QP": 2500000,
				"凶骨": 20,
				"鳳凰の羽根": 4
			},
			{
				"QP": 3000000,
				"鳳凰の羽根": 10,
				"虚影の塵": 32
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "荊軻"
	},
	"43": {
		"id": 43,
		"page": "//www9.atwiki.jp/f_go/pages/153.html",
		"rare": 2,
		"name": "シャルル＝アンリ・サンソン",
		"cls": "殺",
		"ascension": [
			{
				"QP": 15000,
				"殺ピース": 3
			},
			{
				"QP": 45000,
				"凶骨": 11,
				"殺ピース": 6
			},
			{
				"QP": 150000,
				"虚影の塵": 10,
				"蛮神の心臓": 1,
				"殺モニュメント": 3
			},
			{
				"QP": 450000,
				"ホムンクルスベビー": 6,
				"蛮神の心臓": 2,
				"殺モニュメント": 6
			}
		],
		"skills": [
			{
				"QP": 20000,
				"殺の輝石": 3
			},
			{
				"QP": 40000,
				"殺の輝石": 6
			},
			{
				"QP": 120000,
				"殺の魔石": 3
			},
			{
				"QP": 160000,
				"殺の魔石": 6,
				"虚影の塵": 5
			},
			{
				"QP": 400000,
				"殺の秘石": 3,
				"虚影の塵": 10
			},
			{
				"QP": 500000,
				"殺の秘石": 6,
				"凶骨": 8
			},
			{
				"QP": 1000000,
				"凶骨": 15,
				"禁断の頁": 3
			},
			{
				"QP": 1200000,
				"禁断の頁": 9,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 12
			},
			{
				"QP": 2000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "夏爾＝亨利・桑松"
	},
	"44": {
		"id": 44,
		"page": "//www9.atwiki.jp/f_go/pages/104.html",
		"rare": 2,
		"name": "ファントム・オブ・ジ・オペラ",
		"cls": "殺",
		"ascension": [
			{
				"QP": 15000,
				"殺ピース": 3
			},
			{
				"QP": 45000,
				"ゴーストランタン": 4,
				"殺ピース": 6
			},
			{
				"QP": 150000,
				"虚影の塵": 10,
				"無間の歯車": 3,
				"殺モニュメント": 3
			},
			{
				"QP": 450000,
				"無間の歯車": 5,
				"凶骨": 18,
				"殺モニュメント": 6
			}
		],
		"skills": [
			{
				"QP": 20000,
				"殺の輝石": 3
			},
			{
				"QP": 40000,
				"殺の輝石": 6
			},
			{
				"QP": 120000,
				"殺の魔石": 3
			},
			{
				"QP": 160000,
				"殺の魔石": 6,
				"虚影の塵": 5
			},
			{
				"QP": 400000,
				"殺の秘石": 3,
				"虚影の塵": 10
			},
			{
				"QP": 500000,
				"殺の秘石": 6,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 3
			},
			{
				"QP": 1000000,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 5,
				"蛮神の心臓": 2
			},
			{
				"QP": 1200000,
				"蛮神の心臓": 4,
				"凶骨": 36
			},
			{
				"QP": 2000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "歌劇魅影"
	},
	"45": {
		"id": 45,
		"page": "//www9.atwiki.jp/f_go/pages/53.html",
		"rare": 1,
		"name": "マタ・ハリ",
		"cls": "殺",
		"ascension": [
			{
				"QP": 10000,
				"殺ピース": 2
			},
			{
				"QP": 30000,
				"鳳凰の羽根": 2,
				"殺ピース": 4
			},
			{
				"QP": 90000,
				"ゴーストランタン": 2,
				"無間の歯車": 4,
				"殺モニュメント": 2
			},
			{
				"QP": 300000,
				"ゴーストランタン": 4,
				"蛇の宝玉": 4,
				"殺モニュメント": 4
			}
		],
		"skills": [
			{
				"QP": 10000,
				"殺の輝石": 2
			},
			{
				"QP": 20000,
				"殺の輝石": 4
			},
			{
				"QP": 60000,
				"殺の魔石": 2
			},
			{
				"QP": 80000,
				"殺の魔石": 4,
				"無間の歯車": 2
			},
			{
				"QP": 200000,
				"殺の秘石": 2,
				"無間の歯車": 4
			},
			{
				"QP": 250000,
				"殺の秘石": 4,
				"鳳凰の羽根": 2
			},
			{
				"QP": 500000,
				"鳳凰の羽根": 3,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 2
			},
			{
				"QP": 600000,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 6,
				"蛇の宝玉": 7
			},
			{
				"QP": 1000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "瑪塔・哈里"
	},
	"46": {
		"id": 46,
		"page": "//www9.atwiki.jp/f_go/pages/90.html",
		"rare": 4,
		"name": "カーミラ",
		"cls": "殺",
		"ascension": [
			{
				"QP": 50000,
				"殺ピース": 4
			},
			{
				"QP": 150000,
				"蛇の宝玉": 5,
				"殺ピース": 10
			},
			{
				"QP": 500000,
				"ホムンクルスベビー": 8,
				"蛮神の心臓": 2,
				"殺モニュメント": 4
			},
			{
				"QP": 1500000,
				"混沌の爪": 6,
				"蛮神の心臓": 4,
				"殺モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"殺の輝石": 4
			},
			{
				"QP": 200000,
				"殺の輝石": 10
			},
			{
				"QP": 600000,
				"殺の魔石": 4
			},
			{
				"QP": 800000,
				"殺の魔石": 10,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 4
			},
			{
				"QP": 2000000,
				"殺の秘石": 4,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 8
			},
			{
				"QP": 2500000,
				"殺の秘石": 10,
				"蛇の宝玉": 4
			},
			{
				"QP": 5000000,
				"蛇の宝玉": 7,
				"凶骨": 15
			},
			{
				"QP": 6000000,
				"凶骨": 45,
				"混沌の爪": 12
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "卡米拉"
	},
	"47": {
		"id": 47,
		"page": "//www9.atwiki.jp/f_go/pages/83.html",
		"rare": 4,
		"name": "ヘラクレス",
		"cls": "狂",
		"ascension": [
			{
				"QP": 50000,
				"狂ピース": 4
			},
			{
				"QP": 150000,
				"八連双晶": 6,
				"狂ピース": 10
			},
			{
				"QP": 500000,
				"混沌の爪": 3,
				"蛮神の心臓": 4,
				"狂モニュメント": 4
			},
			{
				"QP": 1500000,
				"竜の逆鱗": 4,
				"混沌の爪": 5,
				"狂モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"狂の輝石": 4
			},
			{
				"QP": 200000,
				"狂の輝石": 10
			},
			{
				"QP": 600000,
				"狂の魔石": 4
			},
			{
				"QP": 800000,
				"狂の魔石": 10,
				"蛮神の心臓": 2
			},
			{
				"QP": 2000000,
				"狂の秘石": 4,
				"蛮神の心臓": 4
			},
			{
				"QP": 2500000,
				"狂の秘石": 10,
				"八連双晶": 4
			},
			{
				"QP": 5000000,
				"八連双晶": 8,
				"英雄の証": 15
			},
			{
				"QP": 6000000,
				"英雄の証": 45,
				"竜の逆鱗": 8
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "海克力斯"
	},
	"48": {
		"id": 48,
		"page": "//www9.atwiki.jp/f_go/pages/258.html",
		"rare": 4,
		"name": "ランスロット",
		"cls": "狂",
		"ascension": [
			{
				"QP": 50000,
				"狂ピース": 4
			},
			{
				"QP": 150000,
				"竜の逆鱗": 3,
				"狂ピース": 10
			},
			{
				"QP": 500000,
				"虚影の塵": 8,
				"混沌の爪": 5,
				"狂モニュメント": 4
			},
			{
				"QP": 1500000,
				"虚影の塵": 16,
				"竜の牙": 24,
				"狂モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"狂の輝石": 4
			},
			{
				"QP": 200000,
				"狂の輝石": 10
			},
			{
				"QP": 600000,
				"狂の魔石": 4
			},
			{
				"QP": 800000,
				"狂の魔石": 10,
				"混沌の爪": 3
			},
			{
				"QP": 2000000,
				"狂の秘石": 4,
				"混沌の爪": 5
			},
			{
				"QP": 2500000,
				"狂の秘石": 10,
				"竜の逆鱗": 2
			},
			{
				"QP": 5000000,
				"竜の逆鱗": 4,
				"隕蹄鉄": 5
			},
			{
				"QP": 6000000,
				"隕蹄鉄": 15,
				"竜の牙": 48
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "蘭斯洛特"
	},
	"49": {
		"id": 49,
		"page": "//www9.atwiki.jp/f_go/pages/76.html",
		"rare": 3,
		"name": "呂布奉先",
		"cls": "狂",
		"ascension": [
			{
				"QP": 30000,
				"狂ピース": 4
			},
			{
				"QP": 100000,
				"隕蹄鉄": 5,
				"狂ピース": 8
			},
			{
				"QP": 300000,
				"混沌の爪": 2,
				"凶骨": 20,
				"狂モニュメント": 4
			},
			{
				"QP": 900000,
				"虚影の塵": 16,
				"混沌の爪": 4,
				"狂モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"狂の輝石": 4
			},
			{
				"QP": 100000,
				"狂の輝石": 8
			},
			{
				"QP": 300000,
				"狂の魔石": 4
			},
			{
				"QP": 400000,
				"狂の魔石": 8,
				"凶骨": 10
			},
			{
				"QP": 1000000,
				"狂の秘石": 4,
				"凶骨": 20
			},
			{
				"QP": 1250000,
				"狂の秘石": 8,
				"隕蹄鉄": 4
			},
			{
				"QP": 2500000,
				"隕蹄鉄": 7,
				"八連双晶": 4
			},
			{
				"QP": 3000000,
				"八連双晶": 12,
				"虚影の塵": 32
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "呂布奉先"
	},
	"50": {
		"id": 50,
		"page": "//www9.atwiki.jp/f_go/pages/77.html",
		"rare": 1,
		"name": "スパルタクス",
		"cls": "狂",
		"ascension": [
			{
				"QP": 10000,
				"狂ピース": 2
			},
			{
				"QP": 30000,
				"八連双晶": 3,
				"狂ピース": 4
			},
			{
				"QP": 90000,
				"英雄の証": 10,
				"ホムンクルスベビー": 2,
				"狂モニュメント": 2
			},
			{
				"QP": 300000,
				"ホムンクルスベビー": 4,
				"凶骨": 12,
				"狂モニュメント": 4
			}
		],
		"skills": [
			{
				"QP": 10000,
				"狂の輝石": 2
			},
			{
				"QP": 20000,
				"狂の輝石": 4
			},
			{
				"QP": 60000,
				"狂の魔石": 2
			},
			{
				"QP": 80000,
				"狂の魔石": 4,
				"英雄の証": 5
			},
			{
				"QP": 200000,
				"狂の秘石": 2,
				"英雄の証": 10
			},
			{
				"QP": 250000,
				"狂の秘石": 4,
				"八連双晶": 2
			},
			{
				"QP": 500000,
				"八連双晶": 4,
				"世界樹の種": 3
			},
			{
				"QP": 600000,
				"世界樹の種": 8,
				"凶骨": 24
			},
			{
				"QP": 1000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "斯巴達克斯"
	},
	"51": {
		"id": 51,
		"page": "//www9.atwiki.jp/f_go/pages/297.html",
		"rare": 5,
		"name": "坂田金時",
		"cls": "狂",
		"ascension": [
			{
				"QP": 100000,
				"狂ピース": 5
			},
			{
				"QP": 300000,
				"英雄の証": 22,
				"狂ピース": 12
			},
			{
				"QP": 1000000,
				"世界樹の種": 6,
				"八連双晶": 10,
				"狂モニュメント": 5
			},
			{
				"QP": 3000000,
				"世界樹の種": 12,
				"蛮神の心臓": 5,
				"狂モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"狂の輝石": 5
			},
			{
				"QP": 400000,
				"狂の輝石": 12
			},
			{
				"QP": 1200000,
				"狂の魔石": 5
			},
			{
				"QP": 1600000,
				"狂の魔石": 12,
				"八連双晶": 5
			},
			{
				"QP": 4000000,
				"狂の秘石": 5,
				"八連双晶": 10
			},
			{
				"QP": 5000000,
				"狂の秘石": 12,
				"英雄の証": 15
			},
			{
				"QP": 10000000,
				"英雄の証": 29,
				"虚影の塵": 12
			},
			{
				"QP": 12000000,
				"虚影の塵": 36,
				"蛮神の心臓": 10
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "坂田金時"
	},
	"52": {
		"id": 52,
		"page": "//www9.atwiki.jp/f_go/pages/87.html",
		"rare": 5,
		"name": "ヴラド三世",
		"cls": "狂",
		"ascension": [
			{
				"QP": 100000,
				"狂ピース": 5
			},
			{
				"QP": 300000,
				"竜の逆鱗": 3,
				"狂ピース": 12
			},
			{
				"QP": 1000000,
				"混沌の爪": 6,
				"禁断の頁": 5,
				"狂モニュメント": 5
			},
			{
				"QP": 3000000,
				"虚影の塵": 24,
				"禁断の頁": 10,
				"狂モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"狂の輝石": 5
			},
			{
				"QP": 400000,
				"狂の輝石": 12
			},
			{
				"QP": 1200000,
				"狂の魔石": 5
			},
			{
				"QP": 1600000,
				"狂の魔石": 12,
				"混沌の爪": 3
			},
			{
				"QP": 4000000,
				"狂の秘石": 5,
				"混沌の爪": 6
			},
			{
				"QP": 5000000,
				"狂の秘石": 12,
				"竜の逆鱗": 2
			},
			{
				"QP": 10000000,
				"竜の逆鱗": 4,
				"凶骨": 18
			},
			{
				"QP": 12000000,
				"凶骨": 54,
				"虚影の塵": 48
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "弗拉德三世"
	},
	"53": {
		"id": 53,
		"page": "//www9.atwiki.jp/f_go/pages/78.html",
		"rare": 1,
		"name": "アステリオス",
		"cls": "狂",
		"ascension": [
			{
				"QP": 10000,
				"狂ピース": 2
			},
			{
				"QP": 30000,
				"八連双晶": 3,
				"狂ピース": 4
			},
			{
				"QP": 90000,
				"英雄の証": 10,
				"隕蹄鉄": 2,
				"狂モニュメント": 2
			},
			{
				"QP": 300000,
				"世界樹の種": 5,
				"隕蹄鉄": 4,
				"狂モニュメント": 4
			}
		],
		"skills": [
			{
				"QP": 10000,
				"狂の輝石": 2
			},
			{
				"QP": 20000,
				"狂の輝石": 4
			},
			{
				"QP": 60000,
				"狂の魔石": 2
			},
			{
				"QP": 80000,
				"狂の魔石": 4,
				"英雄の証": 5
			},
			{
				"QP": 200000,
				"狂の秘石": 2,
				"英雄の証": 10
			},
			{
				"QP": 250000,
				"狂の秘石": 4,
				"八連双晶": 2
			},
			{
				"QP": 500000,
				"八連双晶": 4,
				"虚影の塵": 4
			},
			{
				"QP": 600000,
				"虚影の塵": 12,
				"世界樹の種": 10
			},
			{
				"QP": 1000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "阿斯忒里歐"
	},
	"54": {
		"id": 54,
		"page": "//www9.atwiki.jp/f_go/pages/79.html",
		"rare": 2,
		"name": "カリギュラ",
		"cls": "狂",
		"ascension": [
			{
				"QP": 15000,
				"狂ピース": 3
			},
			{
				"QP": 45000,
				"八連双晶": 4,
				"狂ピース": 6
			},
			{
				"QP": 150000,
				"ゴーストランタン": 3,
				"蛇の宝玉": 4,
				"狂モニュメント": 3
			},
			{
				"QP": 450000,
				"ゴーストランタン": 5,
				"禁断の頁": 6,
				"狂モニュメント": 6
			}
		],
		"skills": [
			{
				"QP": 20000,
				"狂の輝石": 3
			},
			{
				"QP": 40000,
				"狂の輝石": 6
			},
			{
				"QP": 120000,
				"狂の魔石": 3
			},
			{
				"QP": 160000,
				"狂の魔石": 6,
				"蛇の宝玉": 2
			},
			{
				"QP": 400000,
				"狂の秘石": 3,
				"蛇の宝玉": 4
			},
			{
				"QP": 500000,
				"狂の秘石": 6,
				"八連双晶": 3
			},
			{
				"QP": 1000000,
				"八連双晶": 5,
				"隕蹄鉄": 3
			},
			{
				"QP": 1200000,
				"隕蹄鉄": 9,
				"禁断の頁": 12
			},
			{
				"QP": 2000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "卡利古拉"
	},
	"55": {
		"id": 55,
		"page": "//www9.atwiki.jp/f_go/pages/80.html",
		"rare": 3,
		"name": "ダレイオス三世",
		"cls": "狂",
		"ascension": [
			{
				"QP": 30000,
				"狂ピース": 4
			},
			{
				"QP": 100000,
				"八連双晶": 5,
				"狂ピース": 8
			},
			{
				"QP": 300000,
				"鳳凰の羽根": 6,
				"凶骨": 10,
				"狂モニュメント": 4
			},
			{
				"QP": 900000,
				"隕蹄鉄": 8,
				"凶骨": 20,
				"狂モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"狂の輝石": 4
			},
			{
				"QP": 100000,
				"狂の輝石": 8
			},
			{
				"QP": 300000,
				"狂の魔石": 4
			},
			{
				"QP": 400000,
				"狂の魔石": 8,
				"鳳凰の羽根": 3
			},
			{
				"QP": 1000000,
				"狂の秘石": 4,
				"鳳凰の羽根": 6
			},
			{
				"QP": 1250000,
				"狂の秘石": 8,
				"八連双晶": 4
			},
			{
				"QP": 2500000,
				"八連双晶": 7,
				"虚影の塵": 8
			},
			{
				"QP": 3000000,
				"虚影の塵": 24,
				"隕蹄鉄": 16
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "大流士三世"
	},
	"56": {
		"id": 56,
		"page": "//www9.atwiki.jp/f_go/pages/54.html",
		"rare": 3,
		"name": "清姫",
		"cls": "狂",
		"ascension": [
			{
				"QP": 30000,
				"狂ピース": 4
			},
			{
				"QP": 100000,
				"ゴーストランタン": 5,
				"狂ピース": 8
			},
			{
				"QP": 300000,
				"竜の牙": 8,
				"凶骨": 20,
				"狂モニュメント": 4
			},
			{
				"QP": 900000,
				"竜の逆鱗": 4,
				"竜の牙": 16,
				"狂モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"狂の輝石": 4
			},
			{
				"QP": 100000,
				"狂の輝石": 8
			},
			{
				"QP": 300000,
				"狂の魔石": 4
			},
			{
				"QP": 400000,
				"狂の魔石": 8,
				"凶骨": 10
			},
			{
				"QP": 1000000,
				"狂の秘石": 4,
				"凶骨": 20
			},
			{
				"QP": 1250000,
				"狂の秘石": 8,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 4
			},
			{
				"QP": 2500000,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 7,
				"世界樹の種": 5
			},
			{
				"QP": 3000000,
				"世界樹の種": 15,
				"竜の逆鱗": 7
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "清姬"
	},
	"57": {
		"id": 57,
		"page": "//www9.atwiki.jp/f_go/pages/81.html",
		"rare": 2,
		"name": "エイリーク・ブラッドアクス",
		"cls": "狂",
		"ascension": [
			{
				"QP": 15000,
				"狂ピース": 3
			},
			{
				"QP": 45000,
				"凶骨": 11,
				"狂ピース": 6
			},
			{
				"QP": 150000,
				"蛇の宝玉": 2,
				"ホムンクルスベビー": 5,
				"狂モニュメント": 3
			},
			{
				"QP": 450000,
				"虚影の塵": 12,
				"蛇の宝玉": 4,
				"狂モニュメント": 6
			}
		],
		"skills": [
			{
				"QP": 20000,
				"狂の輝石": 3
			},
			{
				"QP": 40000,
				"狂の輝石": 6
			},
			{
				"QP": 120000,
				"狂の魔石": 3
			},
			{
				"QP": 160000,
				"狂の魔石": 6,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 3
			},
			{
				"QP": 400000,
				"狂の秘石": 3,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 5
			},
			{
				"QP": 500000,
				"狂の秘石": 6,
				"凶骨": 8
			},
			{
				"QP": 1000000,
				"凶骨": 15,
				"混沌の爪": 2
			},
			{
				"QP": 1200000,
				"混沌の爪": 6,
				"虚影の塵": 24
			},
			{
				"QP": 2000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "血斧・埃里克"
	},
	"58": {
		"id": 58,
		"page": "//www9.atwiki.jp/f_go/pages/91.html",
		"rare": 4,
		"name": "タマモキャット",
		"cls": "狂",
		"ascension": [
			{
				"QP": 50000,
				"狂ピース": 4
			},
			{
				"QP": 150000,
				"ゴーストランタン": 6,
				"狂ピース": 10
			},
			{
				"QP": 500000,
				"混沌の爪": 3,
				"ホムンクルスベビー": 8,
				"狂モニュメント": 4
			},
			{
				"QP": 1500000,
				"混沌の爪": 5,
				"蛮神の心臓": 4,
				"狂モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"狂の輝石": 4
			},
			{
				"QP": 200000,
				"狂の輝石": 10
			},
			{
				"QP": 600000,
				"狂の魔石": 4
			},
			{
				"QP": 800000,
				"狂の魔石": 10,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 4
			},
			{
				"QP": 2000000,
				"狂の秘石": 4,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 8
			},
			{
				"QP": 2500000,
				"狂の秘石": 10,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 4
			},
			{
				"QP": 5000000,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 8,
				"八連双晶": 5
			},
			{
				"QP": 6000000,
				"八連双晶": 15,
				"蛮神の心臓": 8
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "玉藻貓"
	},
	"59": {
		"id": 59,
		"page": "//www9.atwiki.jp/f_go/pages/86.html",
		"rare": 5,
		"name": "ジャンヌ・ダルク",
		"cls": "裁",
		"ascension": [
			{
				"QP": 100000,
				"剣ピース": 5,
				"弓ピース": 5,
				"槍ピース": 5
			},
			{
				"QP": 300000,
				"騎ピース": 5,
				"術ピース": 5,
				"殺ピース": 5,
				"狂ピース": 5
			},
			{
				"QP": 1000000,
				"剣モニュメント": 5,
				"弓モニュメント": 5,
				"槍モニュメント": 5
			},
			{
				"QP": 3000000,
				"騎モニュメント": 5,
				"術モニュメント": 5,
				"殺モニュメント": 5,
				"狂モニュメント": 5
			}
		],
		"skills": [
			{
				"QP": 200000,
				"剣の輝石": 5,
				"弓の輝石": 5,
				"槍の輝石": 5
			},
			{
				"QP": 400000,
				"騎の輝石": 5,
				"術の輝石": 5,
				"殺の輝石": 5,
				"狂の輝石": 5
			},
			{
				"QP": 1200000,
				"剣の魔石": 5,
				"弓の魔石": 5,
				"槍の魔石": 5
			},
			{
				"QP": 1600000,
				"騎の魔石": 5,
				"術の魔石": 5,
				"殺の魔石": 5,
				"狂の魔石": 5
			},
			{
				"QP": 4000000,
				"剣の秘石": 5,
				"弓の秘石": 5,
				"槍の秘石": 5
			},
			{
				"QP": 5000000,
				"騎の秘石": 5,
				"術の秘石": 5,
				"殺の秘石": 5,
				"狂の秘石": 5
			},
			{
				"QP": 10000000,
				"蛮神の心臓": 5
			},
			{
				"QP": 12000000,
				"蛮神の心臓": 15
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "貞德"
	},
	"60": {
		"id": 60,
		"page": "//www9.atwiki.jp/f_go/pages/318.html",
		"rare": 5,
		"name": "オリオン",
		"cls": "弓",
		"ascension": [
			{
				"QP": 100000,
				"弓ピース": 5
			},
			{
				"QP": 300000,
				"蛮神の心臓": 3,
				"弓ピース": 12
			},
			{
				"QP": 1000000,
				"蛇の宝玉": 8,
				"混沌の爪": 3,
				"弓モニュメント": 5
			},
			{
				"QP": 3000000,
				"混沌の爪": 6,
				"鳳凰の羽根": 10,
				"弓モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"弓の輝石": 5
			},
			{
				"QP": 400000,
				"弓の輝石": 12
			},
			{
				"QP": 1200000,
				"弓の魔石": 5
			},
			{
				"QP": 1600000,
				"弓の魔石": 12,
				"蛇の宝玉": 4
			},
			{
				"QP": 4000000,
				"弓の秘石": 5,
				"蛇の宝玉": 8
			},
			{
				"QP": 5000000,
				"弓の秘石": 12,
				"蛮神の心臓": 2
			},
			{
				"QP": 10000000,
				"蛮神の心臓": 4,
				"虚影の塵": 12
			},
			{
				"QP": 12000000,
				"虚影の塵": 36,
				"鳳凰の羽根": 20
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "俄里翁"
	},
	"61": {
		"id": 61,
		"page": "//www9.atwiki.jp/f_go/pages/382.html",
		"rare": 4,
		"name": "エリザベート・バートリー〔ハロウィン〕",
		"cls": "術",
		"ascension": [
			{
				"QP": 50000,
				"ティンクルキャンディ": 1
			},
			{
				"QP": 150000,
				"ティンクルキャンディ": 1
			},
			{
				"QP": 500000,
				"ティンクルキャンディ": 1
			},
			{
				"QP": 1500000,
				"ティンクルキャンディ": 1
			}
		],
		"skills": [
			{
				"QP": 100000,
				"術の輝石": 4
			},
			{
				"QP": 200000,
				"術の輝石": 10
			},
			{
				"QP": 600000,
				"術の魔石": 4
			},
			{
				"QP": 800000,
				"術の魔石": 10,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 4
			},
			{
				"QP": 2000000,
				"術の秘石": 4,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 8
			},
			{
				"QP": 2500000,
				"術の秘石": 10,
				"凶骨": 12
			},
			{
				"QP": 5000000,
				"凶骨": 24,
				"竜の牙": 12
			},
			{
				"QP": 6000000,
				"竜の牙": 36,
				"竜の逆鱗": 8
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "伊莉莎白・巴托里〔萬聖節〕"
	},
	"62": {
		"id": 62,
		"page": "//www9.atwiki.jp/f_go/pages/392.html",
		"rare": 5,
		"name": "玉藻の前",
		"cls": "術",
		"ascension": [
			{
				"QP": 100000,
				"術ピース": 5
			},
			{
				"QP": 300000,
				"ゴーストランタン": 8,
				"術ピース": 12
			},
			{
				"QP": 1000000,
				"凶骨": 29,
				"蛮神の心臓": 2,
				"術モニュメント": 5
			},
			{
				"QP": 3000000,
				"禁断の頁": 12,
				"蛮神の心臓": 4,
				"術モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"術の輝石": 5
			},
			{
				"QP": 400000,
				"術の輝石": 12
			},
			{
				"QP": 1200000,
				"術の魔石": 5
			},
			{
				"QP": 1600000,
				"術の魔石": 12,
				"凶骨": 15
			},
			{
				"QP": 4000000,
				"術の秘石": 5,
				"凶骨": 29
			},
			{
				"QP": 5000000,
				"術の秘石": 12,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 5
			},
			{
				"QP": 10000000,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 10,
				"世界樹の種": 8
			},
			{
				"QP": 12000000,
				"世界樹の種": 22,
				"禁断の頁": 24
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "玉藻前"
	},
	"63": {
		"id": 63,
		"page": "//www9.atwiki.jp/f_go/pages/412.html",
		"rare": 3,
		"name": "ダビデ",
		"cls": "弓",
		"ascension": [
			{
				"QP": 30000,
				"弓ピース": 4
			},
			{
				"QP": 100000,
				"虚影の塵": 10,
				"弓ピース": 8
			},
			{
				"QP": 300000,
				"蛮神の心臓": 2,
				"ホムンクルスベビー": 7,
				"弓モニュメント": 4
			},
			{
				"QP": 900000,
				"蛮神の心臓": 3,
				"八連双晶": 8,
				"弓モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"弓の輝石": 4
			},
			{
				"QP": 100000,
				"弓の輝石": 8
			},
			{
				"QP": 300000,
				"弓の魔石": 4
			},
			{
				"QP": 400000,
				"弓の魔石": 8,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 4
			},
			{
				"QP": 1000000,
				"弓の秘石": 4,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 7
			},
			{
				"QP": 1250000,
				"弓の秘石": 8,
				"虚影の塵": 7
			},
			{
				"QP": 2500000,
				"虚影の塵": 13,
				"英雄の証": 12
			},
			{
				"QP": 3000000,
				"英雄の証": 36,
				"八連双晶": 16
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "大衛"
	},
	"64": {
		"id": 64,
		"page": "//www9.atwiki.jp/f_go/pages/413.html",
		"rare": 3,
		"name": "ヘクトール",
		"cls": "槍",
		"ascension": [
			{
				"QP": 30000,
				"槍ピース": 4
			},
			{
				"QP": 100000,
				"隕蹄鉄": 5,
				"槍ピース": 8
			},
			{
				"QP": 300000,
				"英雄の証": 20,
				"世界樹の種": 4,
				"槍モニュメント": 4
			},
			{
				"QP": 900000,
				"鳳凰の羽根": 7,
				"世界樹の種": 8,
				"槍モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"槍の輝石": 4
			},
			{
				"QP": 100000,
				"槍の輝石": 8
			},
			{
				"QP": 300000,
				"槍の魔石": 4
			},
			{
				"QP": 400000,
				"槍の魔石": 8,
				"英雄の証": 10
			},
			{
				"QP": 1000000,
				"槍の秘石": 4,
				"英雄の証": 20
			},
			{
				"QP": 1250000,
				"槍の秘石": 8,
				"隕蹄鉄": 4
			},
			{
				"QP": 2500000,
				"隕蹄鉄": 7,
				"八連双晶": 4
			},
			{
				"QP": 3000000,
				"八連双晶": 12,
				"鳳凰の羽根": 13
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "赫克特"
	},
	"65": {
		"id": 65,
		"page": "//www9.atwiki.jp/f_go/pages/416.html",
		"rare": 5,
		"name": "フランシス・ドレイク",
		"cls": "騎",
		"ascension": [
			{
				"QP": 100000,
				"騎ピース": 5
			},
			{
				"QP": 300000,
				"凶骨": 22,
				"騎ピース": 12
			},
			{
				"QP": 1000000,
				"竜の逆鱗": 2,
				"竜の牙": 24,
				"騎モニュメント": 5
			},
			{
				"QP": 3000000,
				"竜の逆鱗": 4,
				"蛮神の心臓": 5,
				"騎モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"騎の輝石": 5
			},
			{
				"QP": 400000,
				"騎の輝石": 12
			},
			{
				"QP": 1200000,
				"騎の魔石": 5
			},
			{
				"QP": 1600000,
				"騎の魔石": 12,
				"竜の牙": 12
			},
			{
				"QP": 4000000,
				"騎の秘石": 5,
				"竜の牙": 24
			},
			{
				"QP": 5000000,
				"騎の秘石": 12,
				"凶骨": 15
			},
			{
				"QP": 10000000,
				"凶骨": 29,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 6
			},
			{
				"QP": 12000000,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 18,
				"蛮神の心臓": 10
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "弗朗西斯・德雷克"
	},
	"66": {
		"id": 66,
		"page": "//www9.atwiki.jp/f_go/pages/415.html",
		"rare": 4,
		"name": "アン・ボニー＆メアリー・リード",
		"cls": "騎",
		"ascension": [
			{
				"QP": 50000,
				"騎ピース": 4
			},
			{
				"QP": 150000,
				"ホムンクルスベビー": 6,
				"騎ピース": 10
			},
			{
				"QP": 500000,
				"凶骨": 12,
				"ゴーストランタン": 8,
				"騎モニュメント": 4
			},
			{
				"QP": 1500000,
				"凶骨": 24,
				"混沌の爪": 6,
				"騎モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"騎の輝石": 4
			},
			{
				"QP": 200000,
				"騎の輝石": 10
			},
			{
				"QP": 600000,
				"騎の魔石": 4
			},
			{
				"QP": 800000,
				"騎の魔石": 10,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 4
			},
			{
				"QP": 2000000,
				"騎の秘石": 4,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 8
			},
			{
				"QP": 2500000,
				"騎の秘石": 10,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 4
			},
			{
				"QP": 5000000,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 8,
				"虚影の塵": 10
			},
			{
				"QP": 6000000,
				"虚影の塵": 30,
				"混沌の爪": 12
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "安妮・伯妮＆瑪莉・瑞德"
	},
	"67": {
		"id": 67,
		"page": "//www9.atwiki.jp/f_go/pages/433.html",
		"rare": 4,
		"name": "メディア〔リリィ〕",
		"cls": "術",
		"ascension": [
			{
				"QP": 50000,
				"術ピース": 4
			},
			{
				"QP": 150000,
				"虚影の塵": 12,
				"術ピース": 10
			},
			{
				"QP": 500000,
				"鳳凰の羽根": 4,
				"ゴーストランタン": 8,
				"術モニュメント": 4
			},
			{
				"QP": 1500000,
				"鳳凰の羽根": 7,
				"禁断の頁": 10,
				"術モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"術の輝石": 4
			},
			{
				"QP": 200000,
				"術の輝石": 10
			},
			{
				"QP": 600000,
				"術の魔石": 4
			},
			{
				"QP": 800000,
				"術の魔石": 10,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 4
			},
			{
				"QP": 2000000,
				"術の秘石": 4,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 8
			},
			{
				"QP": 2500000,
				"術の秘石": 10,
				"虚影の塵": 8
			},
			{
				"QP": 5000000,
				"虚影の塵": 16,
				"蛮神の心臓": 2
			},
			{
				"QP": 6000000,
				"蛮神の心臓": 6,
				"禁断の頁": 20
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "美狄亞〔Lily〕"
	},
	"68": {
		"id": 68,
		"page": "//www9.atwiki.jp/f_go/pages/478.html",
		"rare": 5,
		"name": "沖田総司",
		"cls": "剣",
		"ascension": [
			{
				"QP": 100000,
				"剣ピース": 5
			},
			{
				"QP": 300000,
				"虚影の塵": 15,
				"剣ピース": 12
			},
			{
				"QP": 1000000,
				"無間の歯車": 5,
				"竜の牙": 24,
				"剣モニュメント": 5
			},
			{
				"QP": 3000000,
				"無間の歯車": 10,
				"鳳凰の羽根": 10,
				"剣モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"剣の輝石": 5
			},
			{
				"QP": 400000,
				"剣の輝石": 12
			},
			{
				"QP": 1200000,
				"剣の魔石": 5
			},
			{
				"QP": 1600000,
				"剣の魔石": 12,
				"竜の牙": 12
			},
			{
				"QP": 4000000,
				"剣の秘石": 5,
				"竜の牙": 24
			},
			{
				"QP": 5000000,
				"剣の秘石": 12,
				"虚影の塵": 10
			},
			{
				"QP": 10000000,
				"虚影の塵": 20,
				"混沌の爪": 4
			},
			{
				"QP": 12000000,
				"混沌の爪": 11,
				"鳳凰の羽根": 20
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "沖田總司"
	},
	"69": {
		"id": 69,
		"page": "//www9.atwiki.jp/f_go/pages/477.html",
		"rare": 4,
		"name": "織田信長",
		"cls": "弓",
		"ascension": [
			{
				"QP": 50000,
				"黄金髑髏": 1
			},
			{
				"QP": 150000,
				"黄金髑髏": 1
			},
			{
				"QP": 500000,
				"黄金髑髏": 1
			},
			{
				"QP": 1500000,
				"黄金髑髏": 1
			}
		],
		"skills": [
			{
				"QP": 100000,
				"弓の輝石": 4
			},
			{
				"QP": 200000,
				"弓の輝石": 10
			},
			{
				"QP": 600000,
				"弓の魔石": 4
			},
			{
				"QP": 800000,
				"弓の魔石": 10,
				"凶骨": 12
			},
			{
				"QP": 2000000,
				"弓の秘石": 4,
				"凶骨": 24
			},
			{
				"QP": 2500000,
				"弓の秘石": 10,
				"八連双晶": 4
			},
			{
				"QP": 5000000,
				"八連双晶": 8,
				"混沌の爪": 3
			},
			{
				"QP": 6000000,
				"混沌の爪": 9,
				"蛮神の心臓": 8
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "織田信長"
	},
	"70": {
		"id": 70,
		"page": "//www9.atwiki.jp/f_go/pages/497.html",
		"rare": 5,
		"name": "スカサハ",
		"cls": "槍",
		"ascension": [
			{
				"QP": 100000,
				"槍ピース": 5
			},
			{
				"QP": 300000,
				"凶骨": 22,
				"槍ピース": 12
			},
			{
				"QP": 1000000,
				"虚影の塵": 20,
				"混沌の爪": 3,
				"槍モニュメント": 5
			},
			{
				"QP": 3000000,
				"混沌の爪": 6,
				"蛮神の心臓": 5,
				"槍モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"槍の輝石": 5
			},
			{
				"QP": 400000,
				"槍の輝石": 12
			},
			{
				"QP": 1200000,
				"槍の魔石": 5
			},
			{
				"QP": 1600000,
				"槍の魔石": 12,
				"虚影の塵": 10
			},
			{
				"QP": 4000000,
				"槍の秘石": 5,
				"虚影の塵": 20
			},
			{
				"QP": 5000000,
				"槍の秘石": 12,
				"凶骨": 15
			},
			{
				"QP": 10000000,
				"凶骨": 29,
				"鳳凰の羽根": 5
			},
			{
				"QP": 12000000,
				"鳳凰の羽根": 15,
				"蛮神の心臓": 10
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "斯卡哈"
	},
	"71": {
		"id": 71,
		"page": "//www9.atwiki.jp/f_go/pages/499.html",
		"rare": 3,
		"name": "ディルムッド・オディナ",
		"cls": "槍",
		"ascension": [
			{
				"QP": 30000,
				"槍ピース": 4
			},
			{
				"QP": 100000,
				"世界樹の種": 6,
				"槍ピース": 8
			},
			{
				"QP": 300000,
				"鳳凰の羽根": 6,
				"蛇の宝玉": 3,
				"槍モニュメント": 4
			},
			{
				"QP": 900000,
				"蛇の宝玉": 6,
				"虚影の塵": 16,
				"槍モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"槍の輝石": 4
			},
			{
				"QP": 100000,
				"槍の輝石": 8
			},
			{
				"QP": 300000,
				"槍の魔石": 4
			},
			{
				"QP": 400000,
				"槍の魔石": 8,
				"鳳凰の羽根": 3
			},
			{
				"QP": 1000000,
				"槍の秘石": 4,
				"鳳凰の羽根": 6
			},
			{
				"QP": 1250000,
				"槍の秘石": 8,
				"世界樹の種": 4
			},
			{
				"QP": 2500000,
				"世界樹の種": 8,
				"英雄の証": 12
			},
			{
				"QP": 3000000,
				"英雄の証": 36,
				"虚影の塵": 32
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "迪爾姆德・奧德利暗"
	},
	"72": {
		"id": 72,
		"page": "//www9.atwiki.jp/f_go/pages/505.html",
		"rare": 3,
		"name": "フェルグス・マック・ロイ",
		"cls": "剣",
		"ascension": [
			{
				"QP": 30000,
				"剣ピース": 4
			},
			{
				"QP": 100000,
				"英雄の証": 15,
				"剣ピース": 8
			},
			{
				"QP": 300000,
				"八連双晶": 7,
				"蛮神の心臓": 2,
				"剣モニュメント": 4
			},
			{
				"QP": 900000,
				"蛮神の心臓": 3,
				"隕蹄鉄": 8,
				"剣モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"剣の輝石": 4
			},
			{
				"QP": 100000,
				"剣の輝石": 8
			},
			{
				"QP": 300000,
				"剣の魔石": 4
			},
			{
				"QP": 400000,
				"剣の魔石": 8,
				"八連双晶": 4
			},
			{
				"QP": 1000000,
				"剣の秘石": 4,
				"八連双晶": 7
			},
			{
				"QP": 1250000,
				"剣の秘石": 8,
				"英雄の証": 10
			},
			{
				"QP": 2500000,
				"英雄の証": 20,
				"世界樹の種": 5
			},
			{
				"QP": 3000000,
				"世界樹の種": 15,
				"隕蹄鉄": 16
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "弗格斯・馬克・羅伊"
	},
	"73": {
		"id": 73,
		"page": "//www9.atwiki.jp/f_go/pages/520.html",
		"rare": 4,
		"name": "アルトリア・ペンドラゴン〔サンタオルタ〕",
		"cls": "騎",
		"ascension": [
			{
				"QP": 50000,
				"樽入りチキン": 1
			},
			{
				"QP": 150000,
				"樽入りチキン": 1
			},
			{
				"QP": 500000,
				"樽入りチキン": 1
			},
			{
				"QP": 1500000,
				"樽入りチキン": 1
			}
		],
		"skills": [
			{
				"QP": 100000,
				"騎の輝石": 4
			},
			{
				"QP": 200000,
				"騎の輝石": 10
			},
			{
				"QP": 600000,
				"騎の魔石": 4
			},
			{
				"QP": 800000,
				"騎の魔石": 10,
				"竜の牙": 10
			},
			{
				"QP": 2000000,
				"騎の秘石": 4,
				"竜の牙": 20
			},
			{
				"QP": 2500000,
				"騎の秘石": 10,
				"隕蹄鉄": 4
			},
			{
				"QP": 5000000,
				"隕蹄鉄": 8,
				"竜の逆鱗": 2
			},
			{
				"QP": 6000000,
				"竜の逆鱗": 6,
				"蛮神の心臓": 8
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "阿爾托莉亞・潘德拉剛〔聖誕Alter〕"
	},
	"74": {
		"id": 74,
		"page": "//www9.atwiki.jp/f_go/pages/522.html",
		"rare": 4,
		"name": "ナーサリー・ライム",
		"cls": "術",
		"ascension": [
			{
				"QP": 50000,
				"術ピース": 4
			},
			{
				"QP": 150000,
				"世界樹の種": 8,
				"術ピース": 10
			},
			{
				"QP": 500000,
				"ゴーストランタン": 8,
				"禁断の頁": 4,
				"術モニュメント": 4
			},
			{
				"QP": 1500000,
				"禁断の頁": 8,
				"鳳凰の羽根": 8,
				"術モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"術の輝石": 4
			},
			{
				"QP": 200000,
				"術の輝石": 10
			},
			{
				"QP": 600000,
				"術の魔石": 4
			},
			{
				"QP": 800000,
				"術の魔石": 10,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 4
			},
			{
				"QP": 2000000,
				"術の秘石": 4,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 8
			},
			{
				"QP": 2500000,
				"術の秘石": 10,
				"世界樹の種": 5
			},
			{
				"QP": 5000000,
				"世界樹の種": 10,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 5
			},
			{
				"QP": 6000000,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 15,
				"鳳凰の羽根": 16
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "童謠"
	},
	"75": {
		"id": 75,
		"page": "//www9.atwiki.jp/f_go/pages/521.html",
		"rare": 5,
		"name": "ジャック・ザ・リッパー",
		"cls": "殺",
		"ascension": [
			{
				"QP": 100000,
				"殺ピース": 5
			},
			{
				"QP": 300000,
				"凶骨": 22,
				"殺ピース": 12
			},
			{
				"QP": 1000000,
				"虚影の塵": 20,
				"無間の歯車": 5,
				"殺モニュメント": 5
			},
			{
				"QP": 3000000,
				"無間の歯車": 10,
				"混沌の爪": 8,
				"殺モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"殺の輝石": 5
			},
			{
				"QP": 400000,
				"殺の輝石": 12
			},
			{
				"QP": 1200000,
				"殺の魔石": 5
			},
			{
				"QP": 1600000,
				"殺の魔石": 12,
				"虚影の塵": 10
			},
			{
				"QP": 4000000,
				"殺の秘石": 5,
				"虚影の塵": 20
			},
			{
				"QP": 5000000,
				"殺の秘石": 12,
				"凶骨": 15
			},
			{
				"QP": 10000000,
				"凶骨": 29,
				"蛮神の心臓": 3
			},
			{
				"QP": 12000000,
				"蛮神の心臓": 8,
				"混沌の爪": 15
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "開膛手傑克"
	},
	"76": {
		"id": 76,
		"page": "//www9.atwiki.jp/f_go/pages/551.html",
		"rare": 5,
		"name": "モードレッド",
		"cls": "剣",
		"ascension": [
			{
				"QP": 100000,
				"剣ピース": 5
			},
			{
				"QP": 300000,
				"竜の牙": 18,
				"剣ピース": 12
			},
			{
				"QP": 1000000,
				"八連双晶": 10,
				"蛮神の心臓": 2,
				"剣モニュメント": 5
			},
			{
				"QP": 3000000,
				"蛮神の心臓": 4,
				"竜の逆鱗": 5,
				"剣モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"剣の輝石": 5
			},
			{
				"QP": 400000,
				"剣の輝石": 12
			},
			{
				"QP": 1200000,
				"剣の魔石": 5
			},
			{
				"QP": 1600000,
				"剣の魔石": 12,
				"八連双晶": 5
			},
			{
				"QP": 4000000,
				"剣の秘石": 5,
				"八連双晶": 10
			},
			{
				"QP": 5000000,
				"剣の秘石": 12,
				"竜の牙": 12
			},
			{
				"QP": 10000000,
				"竜の牙": 24,
				"混沌の爪": 4
			},
			{
				"QP": 12000000,
				"混沌の爪": 11,
				"竜の逆鱗": 10
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "莫德雷德"
	},
	"77": {
		"id": 77,
		"page": "//www9.atwiki.jp/f_go/pages/581.html",
		"rare": 5,
		"name": "ニコラ・テスラ",
		"cls": "弓",
		"ascension": [
			{
				"QP": 100000,
				"弓ピース": 5
			},
			{
				"QP": 300000,
				"虚影の塵": 15,
				"弓ピース": 12
			},
			{
				"QP": 1000000,
				"禁断の頁": 10,
				"無間の歯車": 5,
				"弓モニュメント": 5
			},
			{
				"QP": 3000000,
				"無間の歯車": 10,
				"ゴーストランタン": 12,
				"弓モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"弓の輝石": 5
			},
			{
				"QP": 400000,
				"弓の輝石": 12
			},
			{
				"QP": 1200000,
				"弓の魔石": 5
			},
			{
				"QP": 1600000,
				"弓の魔石": 12,
				"禁断の頁": 5
			},
			{
				"QP": 4000000,
				"弓の秘石": 5,
				"禁断の頁": 10
			},
			{
				"QP": 5000000,
				"弓の秘石": 12,
				"虚影の塵": 10
			},
			{
				"QP": 10000000,
				"虚影の塵": 20,
				"鳳凰の羽根": 5
			},
			{
				"QP": 12000000,
				"鳳凰の羽根": 15,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 24
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "尼古拉・特斯拉"
	},
	"78": {
		"id": 78,
		"page": "//www9.atwiki.jp/f_go/pages/580.html",
		"rare": 4,
		"name": "アルトリア・ペンドラゴン〔槍オルタ〕",
		"cls": "槍",
		"ascension": [
			{
				"QP": 50000,
				"槍ピース": 4
			},
			{
				"QP": 150000,
				"隕蹄鉄": 6,
				"槍ピース": 10
			},
			{
				"QP": 500000,
				"鳳凰の羽根": 7,
				"竜の逆鱗": 2,
				"槍モニュメント": 4
			},
			{
				"QP": 1500000,
				"竜の逆鱗": 4,
				"蛮神の心臓": 4,
				"槍モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"槍の輝石": 4
			},
			{
				"QP": 200000,
				"槍の輝石": 10
			},
			{
				"QP": 600000,
				"槍の魔石": 4
			},
			{
				"QP": 800000,
				"槍の魔石": 10,
				"鳳凰の羽根": 4
			},
			{
				"QP": 2000000,
				"槍の秘石": 4,
				"鳳凰の羽根": 7
			},
			{
				"QP": 2500000,
				"槍の秘石": 10,
				"隕蹄鉄": 4
			},
			{
				"QP": 5000000,
				"隕蹄鉄": 8,
				"竜の牙": 12
			},
			{
				"QP": 6000000,
				"竜の牙": 36,
				"蛮神の心臓": 8
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "阿爾托莉亞・潘德拉剛〔Alter〕"
	},
	"79": {
		"id": 79,
		"page": "//www9.atwiki.jp/f_go/pages/554.html",
		"rare": 3,
		"name": "ヴァン・ホーエンハイム・パラケルスス",
		"cls": "術",
		"ascension": [
			{
				"QP": 30000,
				"術ピース": 4
			},
			{
				"QP": 100000,
				"禁断の頁": 5,
				"術ピース": 8
			},
			{
				"QP": 300000,
				"無間の歯車": 7,
				"ホムンクルスベビー": 4,
				"術モニュメント": 4
			},
			{
				"QP": 900000,
				"ホムンクルスベビー": 7,
				"凶骨": 24,
				"術モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"術の輝石": 4
			},
			{
				"QP": 100000,
				"術の輝石": 8
			},
			{
				"QP": 300000,
				"術の魔石": 4
			},
			{
				"QP": 400000,
				"術の魔石": 8,
				"無間の歯車": 4
			},
			{
				"QP": 1000000,
				"術の秘石": 4,
				"無間の歯車": 7
			},
			{
				"QP": 1250000,
				"術の秘石": 8,
				"禁断の頁": 4
			},
			{
				"QP": 2500000,
				"禁断の頁": 7,
				"虚影の塵": 8
			},
			{
				"QP": 3000000,
				"虚影の塵": 24,
				"凶骨": 48
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "馮・霍恩海姆・帕拉塞爾斯"
	},
	"80": {
		"id": 80,
		"page": "//www9.atwiki.jp/f_go/pages/555.html",
		"rare": 3,
		"name": "チャールズ・バベッジ",
		"cls": "術",
		"ascension": [
			{
				"QP": 30000,
				"術ピース": 4
			},
			{
				"QP": 100000,
				"無間の歯車": 5,
				"術ピース": 8
			},
			{
				"QP": 300000,
				"八連双晶": 7,
				"禁断の頁": 4,
				"術モニュメント": 4
			},
			{
				"QP": 900000,
				"禁断の頁": 7,
				"虚影の塵": 16,
				"術モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"術の輝石": 4
			},
			{
				"QP": 100000,
				"術の輝石": 8
			},
			{
				"QP": 300000,
				"術の魔石": 4
			},
			{
				"QP": 400000,
				"術の魔石": 8,
				"八連双晶": 4
			},
			{
				"QP": 1000000,
				"術の秘石": 4,
				"八連双晶": 7
			},
			{
				"QP": 1250000,
				"術の秘石": 8,
				"無間の歯車": 4
			},
			{
				"QP": 2500000,
				"無間の歯車": 7,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 4
			},
			{
				"QP": 3000000,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 12,
				"虚影の塵": 32
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "查爾斯・巴貝奇"
	},
	"81": {
		"id": 81,
		"page": "//www9.atwiki.jp/f_go/pages/553.html",
		"rare": 3,
		"name": "ヘンリー・ジキル＆ハイド",
		"cls": "殺",
		"ascension": [
			{
				"QP": 30000,
				"殺ピース": 4
			},
			{
				"QP": 100000,
				"凶骨": 15,
				"殺ピース": 8
			},
			{
				"QP": 300000,
				"虚影の塵": 13,
				"八連双晶": 4,
				"殺モニュメント": 4
			},
			{
				"QP": 900000,
				"八連双晶": 7,
				"ホムンクルスベビー": 8,
				"殺モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"殺の輝石": 4
			},
			{
				"QP": 100000,
				"殺の輝石": 8
			},
			{
				"QP": 300000,
				"殺の魔石": 4
			},
			{
				"QP": 400000,
				"殺の魔石": 8,
				"虚影の塵": 7
			},
			{
				"QP": 1000000,
				"殺の秘石": 4,
				"虚影の塵": 13
			},
			{
				"QP": 1250000,
				"殺の秘石": 8,
				"凶骨": 10
			},
			{
				"QP": 2500000,
				"凶骨": 20,
				"蛮神の心臓": 2
			},
			{
				"QP": 3000000,
				"蛮神の心臓": 5,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 16
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "亨利・傑基爾＆海德"
	},
	"82": {
		"id": 82,
		"page": "//www9.atwiki.jp/f_go/pages/552.html",
		"rare": 4,
		"name": "フランケンシュタイン",
		"cls": "狂",
		"ascension": [
			{
				"QP": 50000,
				"狂ピース": 4
			},
			{
				"QP": 150000,
				"ホムンクルスベビー": 6,
				"狂ピース": 10
			},
			{
				"QP": 500000,
				"凶骨": 24,
				"ゴーストランタン": 4,
				"狂モニュメント": 4
			},
			{
				"QP": 1500000,
				"ゴーストランタン": 8,
				"無間の歯車": 10,
				"狂モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"狂の輝石": 4
			},
			{
				"QP": 200000,
				"狂の輝石": 10
			},
			{
				"QP": 600000,
				"狂の魔石": 4
			},
			{
				"QP": 800000,
				"狂の魔石": 10,
				"凶骨": 12
			},
			{
				"QP": 2000000,
				"狂の秘石": 4,
				"凶骨": 24
			},
			{
				"QP": 2500000,
				"狂の秘石": 10,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 4
			},
			{
				"QP": 5000000,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 8,
				"八連双晶": 5
			},
			{
				"QP": 6000000,
				"八連双晶": 15,
				"無間の歯車": 20
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "弗蘭肯斯坦"
	},
	"84": {
		"id": 84,
		"page": "//www9.atwiki.jp/f_go/pages/595.html",
		"rare": 5,
		"name": "アルジュナ",
		"cls": "弓",
		"ascension": [
			{
				"QP": 100000,
				"弓ピース": 5
			},
			{
				"QP": 300000,
				"英雄の証": 22,
				"弓ピース": 12
			},
			{
				"QP": 1000000,
				"鳳凰の羽根": 8,
				"蛇の宝玉": 4,
				"弓モニュメント": 5
			},
			{
				"QP": 3000000,
				"蛇の宝玉": 8,
				"蛮神の心臓": 5,
				"弓モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"弓の輝石": 5
			},
			{
				"QP": 400000,
				"弓の輝石": 12
			},
			{
				"QP": 1200000,
				"弓の魔石": 5
			},
			{
				"QP": 1600000,
				"弓の魔石": 12,
				"鳳凰の羽根": 4
			},
			{
				"QP": 4000000,
				"弓の秘石": 5,
				"鳳凰の羽根": 8
			},
			{
				"QP": 5000000,
				"弓の秘石": 12,
				"英雄の証": 15
			},
			{
				"QP": 10000000,
				"世界樹の種": 8,
				"英雄の証": 29
			},
			{
				"QP": 12000000,
				"世界樹の種": 22,
				"蛮神の心臓": 10
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "阿周那"
	},
	"85": {
		"id": 85,
		"page": "//www9.atwiki.jp/f_go/pages/596.html",
		"rare": 5,
		"name": "カルナ",
		"cls": "槍",
		"ascension": [
			{
				"QP": 100000,
				"槍ピース": 5
			},
			{
				"QP": 300000,
				"八連双晶": 8,
				"槍ピース": 12
			},
			{
				"QP": 1000000,
				"無間の歯車": 10,
				"鳳凰の羽根": 4,
				"槍モニュメント": 5
			},
			{
				"QP": 3000000,
				"鳳凰の羽根": 8,
				"蛮神の心臓": 5,
				"槍モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"槍の輝石": 5
			},
			{
				"QP": 400000,
				"槍の輝石": 12
			},
			{
				"QP": 1200000,
				"槍の魔石": 5
			},
			{
				"QP": 1600000,
				"槍の魔石": 12,
				"無間の歯車": 5
			},
			{
				"QP": 4000000,
				"槍の秘石": 5,
				"無間の歯車": 10
			},
			{
				"QP": 5000000,
				"槍の秘石": 12,
				"八連双晶": 5
			},
			{
				"QP": 10000000,
				"英雄の証": 18,
				"八連双晶": 10
			},
			{
				"QP": 12000000,
				"英雄の証": 54,
				"蛮神の心臓": 10
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "迦爾納"
	},
	"86": {
		"id": 86,
		"page": "//www9.atwiki.jp/f_go/pages/634.html",
		"rare": 5,
		"name": "謎のヒロインX",
		"cls": "殺",
		"ascension": [
			{
				"QP": 100000,
				"殺ピース": 5
			},
			{
				"QP": 300000,
				"竜の牙": 18,
				"殺ピース": 12
			},
			{
				"QP": 1000000,
				"鳳凰の羽根": 8,
				"竜の逆鱗": 2,
				"殺モニュメント": 5
			},
			{
				"QP": 3000000,
				"竜の逆鱗": 4,
				"英雄の証": 36,
				"殺モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"殺の輝石": 5
			},
			{
				"QP": 400000,
				"殺の輝石": 12
			},
			{
				"QP": 1200000,
				"殺の魔石": 5
			},
			{
				"QP": 1600000,
				"殺の魔石": 12,
				"鳳凰の羽根": 4
			},
			{
				"QP": 4000000,
				"殺の秘石": 5,
				"鳳凰の羽根": 8
			},
			{
				"QP": 5000000,
				"殺の秘石": 12,
				"竜の牙": 12
			},
			{
				"QP": 10000000,
				"竜の牙": 24,
				"虚影の塵": 12
			},
			{
				"QP": 12000000,
				"虚影の塵": 36,
				"八連双晶": 24
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "謎之女主角X"
	},
	"87": {
		"id": 87,
		"page": "//www9.atwiki.jp/f_go/pages/662.html",
		"rare": 4,
		"name": "フィン・マックール",
		"cls": "槍",
		"ascension": [
			{
				"QP": 50000,
				"槍ピース": 4
			},
			{
				"QP": 150000,
				"鳳凰の羽根": 5,
				"槍ピース": 10
			},
			{
				"QP": 500000,
				"凶骨": 24,
				"混沌の爪": 3,
				"槍モニュメント": 4
			},
			{
				"QP": 1500000,
				"混沌の爪": 5,
				"虚影の塵": 20,
				"槍モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"槍の輝石": 4
			},
			{
				"QP": 200000,
				"槍の輝石": 10
			},
			{
				"QP": 600000,
				"槍の魔石": 4
			},
			{
				"QP": 800000,
				"槍の魔石": 10,
				"凶骨": 12
			},
			{
				"QP": 2000000,
				"槍の秘石": 4,
				"凶骨": 24
			},
			{
				"QP": 2500000,
				"槍の秘石": 10,
				"鳳凰の羽根": 4
			},
			{
				"QP": 5000000,
				"鳳凰の羽根": 7,
				"八連双晶": 5
			},
			{
				"QP": 6000000,
				"八連双晶": 15,
				"蛇の宝玉": 16
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "芬恩・麥克庫爾"
	},
	"88": {
		"id": 88,
		"page": "//www9.atwiki.jp/f_go/pages/660.html",
		"rare": 5,
		"name": "ブリュンヒルデ",
		"cls": "槍",
		"ascension": [
			{
				"QP": 100000,
				"槍ピース": 5
			},
			{
				"QP": 300000,
				"蛮神の心臓": 3,
				"槍ピース": 12
			},
			{
				"QP": 1000000,
				"世界樹の種": 12,
				"英雄の証": 15,
				"槍モニュメント": 5
			},
			{
				"QP": 3000000,
				"英雄の証": 29,
				"ゴーストランタン": 12,
				"槍モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"槍の輝石": 5
			},
			{
				"QP": 400000,
				"槍の輝石": 12
			},
			{
				"QP": 1200000,
				"槍の魔石": 5
			},
			{
				"QP": 1600000,
				"槍の魔石": 12,
				"世界樹の種": 6
			},
			{
				"QP": 4000000,
				"槍の秘石": 5,
				"世界樹の種": 12
			},
			{
				"QP": 5000000,
				"槍の秘石": 12,
				"蛮神の心臓": 2
			},
			{
				"QP": 10000000,
				"蛮神の心臓": 4,
				"鳳凰の羽根": 5
			},
			{
				"QP": 12000000,
				"鳳凰の羽根": 15,
				"混沌の爪": 15
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "布倫希爾德"
	},
	"89": {
		"id": 89,
		"page": "//www9.atwiki.jp/f_go/pages/661.html",
		"rare": 4,
		"name": "ベオウルフ",
		"cls": "狂",
		"ascension": [
			{
				"QP": 50000,
				"狂ピース": 4
			},
			{
				"QP": 150000,
				"英雄の証": 18,
				"狂ピース": 10
			},
			{
				"QP": 500000,
				"八連双晶": 8,
				"竜の逆鱗": 2,
				"狂モニュメント": 4
			},
			{
				"QP": 1500000,
				"竜の逆鱗": 4,
				"凶骨": 30,
				"狂モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"狂の輝石": 4
			},
			{
				"QP": 200000,
				"狂の輝石": 10
			},
			{
				"QP": 600000,
				"狂の魔石": 4
			},
			{
				"QP": 800000,
				"狂の魔石": 10,
				"八連双晶": 4
			},
			{
				"QP": 2000000,
				"狂の秘石": 4,
				"八連双晶": 8
			},
			{
				"QP": 2500000,
				"狂の秘石": 10,
				"英雄の証": 12
			},
			{
				"QP": 5000000,
				"英雄の証": 24,
				"世界樹の種": 6
			},
			{
				"QP": 6000000,
				"世界樹の種": 18,
				"竜の牙": 48
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "貝奧武夫"
	},
	"90": {
		"id": 90,
		"page": "//www9.atwiki.jp/f_go/pages/674.html",
		"rare": 5,
		"name": "ネロ・クラウディウス〔ブライド〕",
		"cls": "剣",
		"ascension": [
			{
				"QP": 100000,
				"剣ピース": 5
			},
			{
				"QP": 300000,
				"八連双晶": 8,
				"剣ピース": 12
			},
			{
				"QP": 1000000,
				"ゴーストランタン": 10,
				"鳳凰の羽根": 4,
				"剣モニュメント": 5
			},
			{
				"QP": 3000000,
				"鳳凰の羽根": 8,
				"世界樹の種": 15,
				"剣モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"剣の輝石": 5
			},
			{
				"QP": 400000,
				"剣の輝石": 12
			},
			{
				"QP": 1200000,
				"剣の魔石": 5
			},
			{
				"QP": 1600000,
				"剣の魔石": 12,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 5
			},
			{
				"QP": 4000000,
				"剣の秘石": 5,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 10
			},
			{
				"QP": 5000000,
				"剣の秘石": 12,
				"八連双晶": 5
			},
			{
				"QP": 10000000,
				"八連双晶": 10,
				"蛇の宝玉": 5
			},
			{
				"QP": 12000000,
				"蛇の宝玉": 15,
				"無間の歯車": 24
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "尼祿・克勞狄烏斯〔Bride〕"
	},
	"91": {
		"id": 91,
		"page": "//www9.atwiki.jp/f_go/pages/706.html",
		"rare": 5,
		"name": "両儀式〔セイバー〕",
		"cls": "剣",
		"ascension": [
			{
				"QP": 100000,
				"剣ピース": 5
			},
			{
				"QP": 300000,
				"虚影の塵": 15,
				"剣ピース": 12
			},
			{
				"QP": 1000000,
				"鳳凰の羽根": 8,
				"混沌の爪": 3,
				"剣モニュメント": 5
			},
			{
				"QP": 3000000,
				"混沌の爪": 6,
				"蛮神の心臓": 5,
				"剣モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"剣の輝石": 5
			},
			{
				"QP": 400000,
				"剣の輝石": 12
			},
			{
				"QP": 1200000,
				"剣の魔石": 5
			},
			{
				"QP": 1600000,
				"剣の魔石": 12,
				"鳳凰の羽根": 4
			},
			{
				"QP": 4000000,
				"剣の秘石": 5,
				"鳳凰の羽根": 8
			},
			{
				"QP": 5000000,
				"剣の秘石": 12,
				"虚影の塵": 10
			},
			{
				"QP": 10000000,
				"虚影の塵": 20,
				"八連双晶": 6
			},
			{
				"QP": 12000000,
				"八連双晶": 18,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 24
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "兩儀式"
	},
	"92": {
		"id": 92,
		"page": "//www9.atwiki.jp/f_go/pages/705.html",
		"rare": 4,
		"name": "両儀式〔アサシン〕",
		"cls": "殺",
		"ascension": [
			{
				"QP": 50000,
				"業物ナイフ": 1
			},
			{
				"QP": 150000,
				"業物ナイフ": 1
			},
			{
				"QP": 500000,
				"業物ナイフ": 1
			},
			{
				"QP": 1500000,
				"業物ナイフ": 1
			}
		],
		"skills": [
			{
				"QP": 100000,
				"殺の輝石": 4
			},
			{
				"QP": 200000,
				"殺の輝石": 10
			},
			{
				"QP": 600000,
				"殺の魔石": 4
			},
			{
				"QP": 800000,
				"殺の魔石": 10,
				"凶骨": 12
			},
			{
				"QP": 2000000,
				"殺の秘石": 4,
				"凶骨": 24
			},
			{
				"QP": 2500000,
				"殺の秘石": 10,
				"混沌の爪": 3
			},
			{
				"QP": 5000000,
				"混沌の爪": 5,
				"無間の歯車": 5
			},
			{
				"QP": 6000000,
				"無間の歯車": 15,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 20
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "兩儀式"
	},
	"93": {
		"id": 93,
		"page": "//www9.atwiki.jp/f_go/pages/737.html",
		"rare": 5,
		"name": "天草四郎",
		"cls": "裁",
		"ascension": [
			{
				"QP": 100000,
				"槍ピース": 5,
				"術ピース": 5,
				"殺ピース": 5
			},
			{
				"QP": 300000,
				"剣ピース": 5,
				"弓ピース": 5,
				"騎ピース": 5,
				"狂ピース": 5
			},
			{
				"QP": 1000000,
				"騎モニュメント": 5,
				"術モニュメント": 5,
				"殺モニュメント": 5
			},
			{
				"QP": 3000000,
				"剣モニュメント": 5,
				"弓モニュメント": 5,
				"槍モニュメント": 5,
				"狂モニュメント": 5
			}
		],
		"skills": [
			{
				"QP": 200000,
				"騎の輝石": 5,
				"術の輝石": 5,
				"殺の輝石": 5
			},
			{
				"QP": 400000,
				"剣の輝石": 5,
				"弓の輝石": 5,
				"槍の輝石": 5,
				"狂の輝石": 5
			},
			{
				"QP": 1200000,
				"騎の魔石": 5,
				"術の魔石": 5,
				"殺の魔石": 5
			},
			{
				"QP": 1600000,
				"剣の魔石": 5,
				"弓の魔石": 5,
				"槍の魔石": 5,
				"狂の魔石": 5
			},
			{
				"QP": 4000000,
				"騎の秘石": 5,
				"術の秘石": 5,
				"殺の秘石": 5
			},
			{
				"QP": 5000000,
				"剣の秘石": 5,
				"弓の秘石": 5,
				"槍の秘石": 5,
				"狂の秘石": 5
			},
			{
				"QP": 10000000,
				"蛮神の心臓": 5
			},
			{
				"QP": 12000000,
				"蛮神の心臓": 15
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "天草四郎"
	},
	"94": {
		"id": 94,
		"page": "//www9.atwiki.jp/f_go/pages/736.html",
		"rare": 4,
		"name": "アストルフォ",
		"cls": "騎",
		"ascension": [
			{
				"QP": 50000,
				"騎ピース": 4
			},
			{
				"QP": 150000,
				"隕蹄鉄": 6,
				"騎ピース": 10
			},
			{
				"QP": 500000,
				"八連双晶": 8,
				"鳳凰の羽根": 4,
				"騎モニュメント": 4
			},
			{
				"QP": 1500000,
				"鳳凰の羽根": 8,
				"混沌の爪": 6,
				"騎モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"騎の輝石": 4
			},
			{
				"QP": 200000,
				"騎の輝石": 10
			},
			{
				"QP": 600000,
				"騎の魔石": 4
			},
			{
				"QP": 800000,
				"騎の魔石": 10,
				"八連双晶": 4
			},
			{
				"QP": 2000000,
				"騎の秘石": 4,
				"八連双晶": 8
			},
			{
				"QP": 2500000,
				"騎の秘石": 10,
				"隕蹄鉄": 4
			},
			{
				"QP": 5000000,
				"隕蹄鉄": 8,
				"禁断の頁": 5
			},
			{
				"QP": 6000000,
				"禁断の頁": 15,
				"世界樹の種": 24
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "阿斯托爾福"
	},
	"95": {
		"id": 95,
		"page": "//www9.atwiki.jp/f_go/pages/735.html",
		"rare": 3,
		"name": "子ギル",
		"cls": "弓",
		"ascension": [
			{
				"QP": 30000,
				"弓ピース": 4
			},
			{
				"QP": 100000,
				"世界樹の種": 6,
				"弓ピース": 8
			},
			{
				"QP": 300000,
				"蛇の宝玉": 6,
				"竜の逆鱗": 2,
				"弓モニュメント": 4
			},
			{
				"QP": 900000,
				"竜の逆鱗": 3,
				"英雄の証": 24,
				"弓モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"弓の輝石": 4
			},
			{
				"QP": 100000,
				"弓の輝石": 8
			},
			{
				"QP": 300000,
				"弓の魔石": 4
			},
			{
				"QP": 400000,
				"弓の魔石": 8,
				"蛇の宝玉": 3
			},
			{
				"QP": 1000000,
				"弓の秘石": 4,
				"蛇の宝玉": 6
			},
			{
				"QP": 1250000,
				"弓の秘石": 8,
				"世界樹の種": 4
			},
			{
				"QP": 2500000,
				"世界樹の種": 8,
				"虚影の塵": 8
			},
			{
				"QP": 3000000,
				"虚影の塵": 24,
				"鳳凰の羽根": 13
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "子吉爾"
	},
	"96": {
		"id": 96,
		"page": "//www9.atwiki.jp/f_go/pages/759.html",
		"rare": 5,
		"name": "巌窟王 エドモン・ダンテス",
		"cls": "讐",
		"ascension": [
			{
				"QP": 100000,
				"凶骨": 10,
				"八連双晶": 10
			},
			{
				"QP": 300000,
				"蛇の宝玉": 10,
				"禁断の頁": 10
			},
			{
				"QP": 1000000,
				"虚影の塵": 10,
				"無間の歯車": 10
			},
			{
				"QP": 3000000,
				"鳳凰の羽根": 10,
				"蛮神の心臓": 10
			}
		],
		"skills": [
			{
				"QP": 200000,
				"英雄の証": 10
			},
			{
				"QP": 400000,
				"世界樹の種": 10
			},
			{
				"QP": 1200000,
				"竜の牙": 12
			},
			{
				"QP": 1600000,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 12
			},
			{
				"QP": 4000000,
				"隕蹄鉄": 12
			},
			{
				"QP": 5000000,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 15
			},
			{
				"QP": 10000000,
				"混沌の爪": 15
			},
			{
				"QP": 12000000,
				"竜の逆鱗": 15
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "巖窟王"
	},
	"97": {
		"id": 97,
		"page": "//www9.atwiki.jp/f_go/pages/804.html",
		"rare": 5,
		"name": "ナイチンゲール",
		"cls": "狂",
		"ascension": [
			{
				"QP": 100000,
				"狂ピース": 5
			},
			{
				"QP": 300000,
				"鳳凰の羽根": 6,
				"狂ピース": 12
			},
			{
				"QP": 1000000,
				"世界樹の種": 12,
				"混沌の爪": 3,
				"狂モニュメント": 5
			},
			{
				"QP": 3000000,
				"混沌の爪": 6,
				"ホムンクルスベビー": 12,
				"狂モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"狂の輝石": 5
			},
			{
				"QP": 400000,
				"狂の輝石": 12
			},
			{
				"QP": 1200000,
				"狂の魔石": 5
			},
			{
				"QP": 1600000,
				"狂の魔石": 12,
				"世界樹の種": 6
			},
			{
				"QP": 4000000,
				"狂の秘石": 5,
				"世界樹の種": 12
			},
			{
				"QP": 5000000,
				"狂の秘石": 12,
				"鳳凰の羽根": 4
			},
			{
				"QP": 10000000,
				"鳳凰の羽根": 8,
				"血の涙石": 4
			},
			{
				"QP": 12000000,
				"血の涙石": 11,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 24
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "南丁格爾"
	},
	"98": {
		"id": 98,
		"page": "//www9.atwiki.jp/f_go/pages/825.html",
		"rare": 5,
		"name": "クー・フーリン〔オルタ〕",
		"cls": "狂",
		"ascension": [
			{
				"QP": 100000,
				"狂ピース": 5
			},
			{
				"QP": 300000,
				"凶骨": 22,
				"狂ピース": 12
			},
			{
				"QP": 1000000,
				"混沌の爪": 6,
				"蛮神の心臓": 2,
				"狂モニュメント": 5
			},
			{
				"QP": 3000000,
				"蛮神の心臓": 4,
				"血の涙石": 8,
				"狂モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"狂の輝石": 5
			},
			{
				"QP": 400000,
				"狂の輝石": 12
			},
			{
				"QP": 1200000,
				"狂の魔石": 5
			},
			{
				"QP": 1600000,
				"狂の魔石": 12,
				"混沌の爪": 3
			},
			{
				"QP": 4000000,
				"狂の秘石": 5,
				"混沌の爪": 6
			},
			{
				"QP": 5000000,
				"狂の秘石": 12,
				"凶骨": 15
			},
			{
				"QP": 10000000,
				"凶骨": 29,
				"蛇の宝玉": 5
			},
			{
				"QP": 12000000,
				"蛇の宝玉": 15,
				"虚影の塵": 48
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "庫・夫林〔Alter〕"
	},
	"99": {
		"id": 99,
		"page": "//www9.atwiki.jp/f_go/pages/826.html",
		"rare": 5,
		"name": "女王メイヴ",
		"cls": "騎",
		"ascension": [
			{
				"QP": 100000,
				"騎ピース": 5
			},
			{
				"QP": 300000,
				"蛇の宝玉": 6,
				"騎ピース": 12
			},
			{
				"QP": 1000000,
				"鳳凰の羽根": 8,
				"隕蹄鉄": 5,
				"騎モニュメント": 5
			},
			{
				"QP": 3000000,
				"隕蹄鉄": 10,
				"戦馬の幼角": 8,
				"騎モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"騎の輝石": 5
			},
			{
				"QP": 400000,
				"騎の輝石": 12
			},
			{
				"QP": 1200000,
				"騎の魔石": 5
			},
			{
				"QP": 1600000,
				"騎の魔石": 12,
				"鳳凰の羽根": 4
			},
			{
				"QP": 4000000,
				"騎の秘石": 5,
				"鳳凰の羽根": 8
			},
			{
				"QP": 5000000,
				"騎の秘石": 12,
				"蛇の宝玉": 4
			},
			{
				"QP": 10000000,
				"蛇の宝玉": 8,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 6
			},
			{
				"QP": 12000000,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 18,
				"蛮神の心臓": 10
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "女王梅芙"
	},
	"100": {
		"id": 100,
		"page": "//www9.atwiki.jp/f_go/pages/805.html",
		"rare": 4,
		"name": "エレナ・ブラヴァツキー",
		"cls": "術",
		"ascension": [
			{
				"QP": 50000,
				"術ピース": 4
			},
			{
				"QP": 150000,
				"虚影の塵": 12,
				"術ピース": 10
			},
			{
				"QP": 500000,
				"ゴーストランタン": 8,
				"ホムンクルスベビー": 4,
				"術モニュメント": 4
			},
			{
				"QP": 1500000,
				"ホムンクルスベビー": 8,
				"禁断の頁": 10,
				"術モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"術の輝石": 4
			},
			{
				"QP": 200000,
				"術の輝石": 10
			},
			{
				"QP": 600000,
				"術の魔石": 4
			},
			{
				"QP": 800000,
				"術の魔石": 10,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 4
			},
			{
				"QP": 2000000,
				"術の秘石": 4,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 8
			},
			{
				"QP": 2500000,
				"術の秘石": 10,
				"虚影の塵": 8
			},
			{
				"QP": 5000000,
				"虚影の塵": 16,
				"黒獣脂": 3
			},
			{
				"QP": 6000000,
				"黒獣脂": 9,
				"鳳凰の羽根": 16
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "海倫娜・布拉瓦茨基"
	},
	"101": {
		"id": 101,
		"page": "//www9.atwiki.jp/f_go/pages/806.html",
		"rare": 4,
		"name": "ラーマ",
		"cls": "剣",
		"ascension": [
			{
				"QP": 50000,
				"剣ピース": 4
			},
			{
				"QP": 150000,
				"世界樹の種": 8,
				"剣ピース": 10
			},
			{
				"QP": 500000,
				"蛮神の心臓": 4,
				"八連双晶": 4,
				"剣モニュメント": 4
			},
			{
				"QP": 1500000,
				"八連双晶": 8,
				"精霊根": 4,
				"剣モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"剣の輝石": 4
			},
			{
				"QP": 200000,
				"剣の輝石": 10
			},
			{
				"QP": 600000,
				"剣の魔石": 4
			},
			{
				"QP": 800000,
				"剣の魔石": 10,
				"蛮神の心臓": 2
			},
			{
				"QP": 2000000,
				"剣の秘石": 4,
				"蛮神の心臓": 4
			},
			{
				"QP": 2500000,
				"剣の秘石": 10,
				"世界樹の種": 5
			},
			{
				"QP": 5000000,
				"世界樹の種": 10,
				"混沌の爪": 3
			},
			{
				"QP": 6000000,
				"混沌の爪": 9,
				"凶骨": 60
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "羅摩"
	},
	"102": {
		"id": 102,
		"page": "//www9.atwiki.jp/f_go/pages/827.html",
		"rare": 4,
		"name": "神槍 李書文",
		"cls": "槍",
		"ascension": [
			{
				"QP": 50000,
				"槍ピース": 4
			},
			{
				"QP": 150000,
				"竜の牙": 15,
				"槍ピース": 10
			},
			{
				"QP": 500000,
				"八連双晶": 8,
				"混沌の爪": 3,
				"槍モニュメント": 4
			},
			{
				"QP": 1500000,
				"混沌の爪": 5,
				"竜の逆鱗": 4,
				"槍モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"槍の輝石": 4
			},
			{
				"QP": 200000,
				"槍の輝石": 10
			},
			{
				"QP": 600000,
				"槍の魔石": 4
			},
			{
				"QP": 800000,
				"槍の魔石": 10,
				"八連双晶": 4
			},
			{
				"QP": 2000000,
				"槍の秘石": 4,
				"八連双晶": 8
			},
			{
				"QP": 2500000,
				"槍の秘石": 10,
				"竜の牙": 10
			},
			{
				"QP": 5000000,
				"竜の牙": 20,
				"虚影の塵": 10
			},
			{
				"QP": 6000000,
				"虚影の塵": 30,
				"戦馬の幼角": 12
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "李書文"
	},
	"103": {
		"id": 103,
		"page": "//www9.atwiki.jp/f_go/pages/824.html",
		"rare": 4,
		"name": "トーマス・エジソン",
		"cls": "術",
		"ascension": [
			{
				"QP": 50000,
				"術ピース": 4
			},
			{
				"QP": 150000,
				"禁断の頁": 6,
				"術ピース": 10
			},
			{
				"QP": 500000,
				"英雄の証": 24,
				"無間の歯車": 4,
				"術モニュメント": 4
			},
			{
				"QP": 1500000,
				"無間の歯車": 8,
				"黒獣脂": 6,
				"術モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"術の輝石": 4
			},
			{
				"QP": 200000,
				"術の輝石": 10
			},
			{
				"QP": 600000,
				"術の魔石": 4
			},
			{
				"QP": 800000,
				"術の魔石": 10,
				"英雄の証": 12
			},
			{
				"QP": 2000000,
				"術の秘石": 4,
				"英雄の証": 24
			},
			{
				"QP": 2500000,
				"術の秘石": 10,
				"禁断の頁": 4
			},
			{
				"QP": 5000000,
				"禁断の頁": 8,
				"蛮神の心臓": 2
			},
			{
				"QP": 6000000,
				"蛮神の心臓": 6,
				"混沌の爪": 12
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "湯瑪斯・愛迪生"
	},
	"104": {
		"id": 104,
		"page": "//www9.atwiki.jp/f_go/pages/807.html",
		"rare": 3,
		"name": "ジェロニモ",
		"cls": "術",
		"ascension": [
			{
				"QP": 30000,
				"術ピース": 4
			},
			{
				"QP": 100000,
				"英雄の証": 15,
				"術ピース": 8
			},
			{
				"QP": 300000,
				"世界樹の種": 8,
				"ゴーストランタン": 4,
				"術モニュメント": 4
			},
			{
				"QP": 900000,
				"ゴーストランタン": 7,
				"八連双晶": 8,
				"術モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"術の輝石": 4
			},
			{
				"QP": 100000,
				"術の輝石": 8
			},
			{
				"QP": 300000,
				"術の魔石": 4
			},
			{
				"QP": 400000,
				"術の魔石": 8,
				"世界樹の種": 4
			},
			{
				"QP": 1000000,
				"術の秘石": 4,
				"世界樹の種": 8
			},
			{
				"QP": 1250000,
				"術の秘石": 8,
				"英雄の証": 10
			},
			{
				"QP": 2500000,
				"英雄の証": 20,
				"凶骨": 12
			},
			{
				"QP": 3000000,
				"凶骨": 36,
				"精霊根": 7
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "傑羅尼莫"
	},
	"105": {
		"id": 105,
		"page": "//www9.atwiki.jp/f_go/pages/808.html",
		"rare": 3,
		"name": "ビリー・ザ・キッド",
		"cls": "弓",
		"ascension": [
			{
				"QP": 30000,
				"弓ピース": 4
			},
			{
				"QP": 100000,
				"隕蹄鉄": 5,
				"弓ピース": 8
			},
			{
				"QP": 300000,
				"凶骨": 20,
				"鳳凰の羽根": 3,
				"弓モニュメント": 4
			},
			{
				"QP": 900000,
				"鳳凰の羽根": 6,
				"混沌の爪": 5,
				"弓モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"弓の輝石": 4
			},
			{
				"QP": 100000,
				"弓の輝石": 8
			},
			{
				"QP": 300000,
				"弓の魔石": 4
			},
			{
				"QP": 400000,
				"弓の魔石": 8,
				"凶骨": 10
			},
			{
				"QP": 1000000,
				"弓の秘石": 4,
				"凶骨": 20
			},
			{
				"QP": 1250000,
				"弓の秘石": 8,
				"隕蹄鉄": 4
			},
			{
				"QP": 2500000,
				"隕蹄鉄": 7,
				"虚影の塵": 8
			},
			{
				"QP": 3000000,
				"虚影の塵": 24,
				"血の涙石": 10
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "比利小子"
	},
	"106": {
		"id": 106,
		"page": "//www9.atwiki.jp/f_go/pages/857.html",
		"rare": 5,
		"name": "ジャンヌ・ダルク〔オルタ〕",
		"cls": "讐",
		"ascension": [
			{
				"QP": 100000,
				"英雄の証": 10,
				"虚影の塵": 10
			},
			{
				"QP": 300000,
				"八連双晶": 10,
				"無間の歯車": 10
			},
			{
				"QP": 1000000,
				"鳳凰の羽根": 10,
				"混沌の爪": 10
			},
			{
				"QP": 3000000,
				"血の涙石": 10,
				"蛮神の心臓": 10
			}
		],
		"skills": [
			{
				"QP": 200000,
				"竜の牙": 10
			},
			{
				"QP": 400000,
				"凶骨": 10
			},
			{
				"QP": 1200000,
				"世界樹の種": 12
			},
			{
				"QP": 1600000,
				"禁断の頁": 12
			},
			{
				"QP": 4000000,
				"蛇の宝玉": 12
			},
			{
				"QP": 5000000,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 15
			},
			{
				"QP": 10000000,
				"戦馬の幼角": 15
			},
			{
				"QP": 12000000,
				"蛮神の心臓": 15
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "貞德〔Alter〕"
	},
	"107": {
		"id": 107,
		"page": "//www9.atwiki.jp/f_go/pages/894.html",
		"rare": 0,
		"name": "アンリマユ",
		"cls": "讐",
		"ascension": [
			{
				"QP": 15000,
				"英雄の証": 10,
				"凶骨": 10
			},
			{
				"QP": 45000,
				"虚影の塵": 10,
				"黒獣脂": 10
			},
			{
				"QP": 150000,
				"無間の歯車": 10,
				"血の涙石": 10
			},
			{
				"QP": 450000,
				"精霊根": 10,
				"竜の逆鱗": 10
			}
		],
		"skills": [
			{
				"QP": 20000,
				"英雄の証": 10
			},
			{
				"QP": 40000,
				"虚影の塵": 10
			},
			{
				"QP": 120000,
				"凶骨": 12
			},
			{
				"QP": 160000,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 12
			},
			{
				"QP": 400000,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 12
			},
			{
				"QP": 500000,
				"無間の歯車": 15
			},
			{
				"QP": 1000000,
				"血の涙石": 15
			},
			{
				"QP": 1200000,
				"精霊根": 15
			},
			{
				"QP": 2000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "安格拉曼紐"
	},
	"108": {
		"id": 108,
		"page": "//www9.atwiki.jp/f_go/pages/884.html",
		"rare": 5,
		"name": "イスカンダル",
		"cls": "騎",
		"ascension": [
			{
				"QP": 100000,
				"騎ピース": 5
			},
			{
				"QP": 300000,
				"隕蹄鉄": 8,
				"騎ピース": 12
			},
			{
				"QP": 1000000,
				"八連双晶": 5,
				"英雄の証": 29,
				"騎モニュメント": 5
			},
			{
				"QP": 3000000,
				"八連双晶": 10,
				"戦馬の幼角": 8,
				"騎モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"騎の輝石": 5
			},
			{
				"QP": 400000,
				"騎の輝石": 12
			},
			{
				"QP": 1200000,
				"騎の魔石": 5
			},
			{
				"QP": 1600000,
				"騎の魔石": 12,
				"英雄の証": 15
			},
			{
				"QP": 4000000,
				"騎の秘石": 5,
				"英雄の証": 29
			},
			{
				"QP": 5000000,
				"騎の秘石": 12,
				"隕蹄鉄": 5
			},
			{
				"QP": 10000000,
				"隕蹄鉄": 10,
				"世界樹の種": 8
			},
			{
				"QP": 12000000,
				"世界樹の種": 22,
				"鳳凰の羽根": 20
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "伊斯坎達爾"
	},
	"109": {
		"id": 109,
		"page": "//www9.atwiki.jp/f_go/pages/885.html",
		"rare": 4,
		"name": "エミヤ〔アサシン〕",
		"cls": "殺",
		"ascension": [
			{
				"QP": 50000,
				"殺ピース": 4
			},
			{
				"QP": 150000,
				"英雄の証": 18,
				"殺ピース": 10
			},
			{
				"QP": 500000,
				"虚影の塵": 8,
				"凶骨": 24,
				"殺モニュメント": 4
			},
			{
				"QP": 1500000,
				"虚影の塵": 16,
				"血の涙石": 6,
				"殺モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"殺の輝石": 4
			},
			{
				"QP": 200000,
				"殺の輝石": 10
			},
			{
				"QP": 600000,
				"殺の魔石": 4
			},
			{
				"QP": 800000,
				"殺の魔石": 10,
				"凶骨": 12
			},
			{
				"QP": 2000000,
				"殺の秘石": 4,
				"凶骨": 24
			},
			{
				"QP": 2500000,
				"殺の秘石": 10,
				"英雄の証": 12
			},
			{
				"QP": 5000000,
				"英雄の証": 24,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 5
			},
			{
				"QP": 6000000,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 15,
				"蛮神の心臓": 8
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "Emiya〔Assassin〕"
	},
	"110": {
		"id": 110,
		"page": "//www9.atwiki.jp/f_go/pages/886.html",
		"rare": 3,
		"name": "百の貌のハサン",
		"cls": "殺",
		"ascension": [
			{
				"QP": 30000,
				"殺ピース": 4
			},
			{
				"QP": 100000,
				"虚影の塵": 10,
				"殺ピース": 8
			},
			{
				"QP": 300000,
				"蛇の宝玉": 3,
				"八連双晶": 7,
				"殺モニュメント": 4
			},
			{
				"QP": 900000,
				"蛇の宝玉": 6,
				"黒獣脂": 5,
				"殺モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"殺の輝石": 4
			},
			{
				"QP": 100000,
				"殺の輝石": 8
			},
			{
				"QP": 300000,
				"殺の魔石": 4
			},
			{
				"QP": 400000,
				"殺の魔石": 8,
				"八連双晶": 4
			},
			{
				"QP": 1000000,
				"殺の秘石": 4,
				"八連双晶": 7
			},
			{
				"QP": 1250000,
				"殺の秘石": 8,
				"虚影の塵": 7
			},
			{
				"QP": 2500000,
				"虚影の塵": 13,
				"凶骨": 12
			},
			{
				"QP": 3000000,
				"凶骨": 36,
				"混沌の爪": 10
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "百貌的哈桑"
	},
	"111": {
		"id": 111,
		"page": "//www9.atwiki.jp/f_go/pages/903.html",
		"rare": 4,
		"name": "アイリスフィール〔天の衣〕",
		"cls": "術",
		"ascension": [
			{
				"QP": 50000,
				"水晶球": 1
			},
			{
				"QP": 150000,
				"水晶球": 1
			},
			{
				"QP": 500000,
				"水晶球": 1
			},
			{
				"QP": 1500000,
				"水晶球": 1
			}
		],
		"skills": [
			{
				"QP": 100000,
				"術の輝石": 4
			},
			{
				"QP": 200000,
				"術の輝石": 10
			},
			{
				"QP": 600000,
				"術の魔石": 4
			},
			{
				"QP": 800000,
				"術の魔石": 10,
				"世界樹の種": 5
			},
			{
				"QP": 2000000,
				"術の秘石": 4,
				"世界樹の種": 10
			},
			{
				"QP": 2500000,
				"術の秘石": 10,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 4
			},
			{
				"QP": 5000000,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 8,
				"鳳凰の羽根": 4
			},
			{
				"QP": 6000000,
				"鳳凰の羽根": 12,
				"精霊根": 8
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "愛麗絲菲爾〔天之衣〕"
	},
	"112": {
		"id": 112,
		"page": "//www9.atwiki.jp/f_go/pages/957.html",
		"rare": 5,
		"name": "酒呑童子",
		"cls": "殺",
		"ascension": [
			{
				"QP": 100000,
				"殺ピース": 5
			},
			{
				"QP": 300000,
				"凶骨": 22,
				"殺ピース": 12
			},
			{
				"QP": 1000000,
				"蛇の宝玉": 8,
				"ゴーストランタン": 5,
				"殺モニュメント": 5
			},
			{
				"QP": 3000000,
				"ゴーストランタン": 10,
				"蛮神の心臓": 5,
				"殺モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"殺の輝石": 5
			},
			{
				"QP": 400000,
				"殺の輝石": 12
			},
			{
				"QP": 1200000,
				"殺の魔石": 5
			},
			{
				"QP": 1600000,
				"殺の魔石": 12,
				"蛇の宝玉": 4
			},
			{
				"QP": 4000000,
				"殺の秘石": 5,
				"蛇の宝玉": 8
			},
			{
				"QP": 5000000,
				"殺の秘石": 12,
				"凶骨": 15
			},
			{
				"QP": 10000000,
				"凶骨": 29,
				"混沌の爪": 4
			},
			{
				"QP": 12000000,
				"混沌の爪": 11,
				"精霊根": 10
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "酒呑童子"
	},
	"113": {
		"id": 113,
		"page": "//www9.atwiki.jp/f_go/pages/1016.html",
		"rare": 5,
		"name": "玄奘三蔵",
		"cls": "術",
		"ascension": [
			{
				"QP": 100000,
				"術ピース": 5
			},
			{
				"QP": 300000,
				"世界樹の種": 9,
				"術ピース": 12
			},
			{
				"QP": 1000000,
				"八連双晶": 10,
				"鳳凰の羽根": 4,
				"術モニュメント": 5
			},
			{
				"QP": 3000000,
				"鳳凰の羽根": 8,
				"精霊根": 5,
				"術モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"術の輝石": 5
			},
			{
				"QP": 400000,
				"術の輝石": 12
			},
			{
				"QP": 1200000,
				"術の魔石": 5
			},
			{
				"QP": 1600000,
				"術の魔石": 12,
				"八連双晶": 5
			},
			{
				"QP": 4000000,
				"術の秘石": 5,
				"八連双晶": 10
			},
			{
				"QP": 5000000,
				"術の秘石": 12,
				"世界樹の種": 6
			},
			{
				"QP": 10000000,
				"世界樹の種": 12,
				"隕蹄鉄": 6
			},
			{
				"QP": 12000000,
				"隕蹄鉄": 18,
				"禁断の頁": 24
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "玄奘三藏"
	},
	"114": {
		"id": 114,
		"page": "//www9.atwiki.jp/f_go/pages/1092.html",
		"rare": 5,
		"name": "源頼光",
		"cls": "狂",
		"ascension": [
			{
				"QP": 100000,
				"狂ピース": 5
			},
			{
				"QP": 300000,
				"混沌の爪": 5,
				"狂ピース": 12
			},
			{
				"QP": 1000000,
				"凶骨": 29,
				"血の涙石": 3,
				"狂モニュメント": 5
			},
			{
				"QP": 3000000,
				"竜の逆鱗": 5,
				"血の涙石": 6,
				"狂モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"狂の輝石": 5
			},
			{
				"QP": 400000,
				"狂の輝石": 12
			},
			{
				"QP": 1200000,
				"狂の魔石": 5
			},
			{
				"QP": 1600000,
				"狂の魔石": 12,
				"凶骨": 15
			},
			{
				"QP": 4000000,
				"狂の秘石": 5,
				"凶骨": 29
			},
			{
				"QP": 5000000,
				"狂の秘石": 12,
				"混沌の爪": 3
			},
			{
				"QP": 10000000,
				"混沌の爪": 6,
				"八連双晶": 6
			},
			{
				"QP": 12000000,
				"八連双晶": 18,
				"精霊根": 10
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "源頼光"
	},
	"115": {
		"id": 115,
		"page": "//www9.atwiki.jp/f_go/pages/1084.html",
		"rare": 4,
		"name": "坂田金時〔ライダー〕",
		"cls": "騎",
		"ascension": [
			{
				"QP": 50000,
				"ゴールデンベアライター": 1
			},
			{
				"QP": 150000,
				"ゴールデンベアライター": 1
			},
			{
				"QP": 500000,
				"ゴールデンベアライター": 1
			},
			{
				"QP": 1500000,
				"ゴールデンベアライター": 1
			}
		],
		"skills": [
			{
				"QP": 100000,
				"騎の輝石": 4
			},
			{
				"QP": 200000,
				"騎の輝石": 10
			},
			{
				"QP": 600000,
				"騎の魔石": 4
			},
			{
				"QP": 800000,
				"騎の魔石": 10,
				"八連双晶": 4
			},
			{
				"QP": 2000000,
				"騎の秘石": 4,
				"八連双晶": 8
			},
			{
				"QP": 2500000,
				"騎の秘石": 4,
				"世界樹の種": 5
			},
			{
				"QP": 5000000,
				"世界樹の種": 10,
				"隕蹄鉄": 5
			},
			{
				"QP": 6000000,
				"隕蹄鉄": 15,
				"戦馬の幼角": 12
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "坂田金時"
	},
	"116": {
		"id": 116,
		"page": "//www9.atwiki.jp/f_go/pages/1093.html",
		"rare": 4,
		"name": "茨木童子",
		"cls": "狂",
		"ascension": [
			{
				"QP": 50000,
				"狂ピース": 4
			},
			{
				"QP": 150000,
				"八連双晶": 6,
				"狂ピース": 10
			},
			{
				"QP": 500000,
				"鳳凰の羽根": 4,
				"混沌の爪": 5,
				"狂モニュメント": 4
			},
			{
				"QP": 1500000,
				"鳳凰の羽根": 7,
				"蛮神の心臓": 4,
				"狂モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"狂の輝石": 4
			},
			{
				"QP": 200000,
				"狂の輝石": 10
			},
			{
				"QP": 600000,
				"狂の魔石": 4
			},
			{
				"QP": 800000,
				"狂の魔石": 10,
				"混沌の爪": 3
			},
			{
				"QP": 2000000,
				"狂の秘石": 4,
				"混沌の爪": 5
			},
			{
				"QP": 2500000,
				"狂の秘石": 10,
				"八連双晶": 4
			},
			{
				"QP": 5000000,
				"八連双晶": 8,
				"虚影の塵": 10
			},
			{
				"QP": 6000000,
				"虚影の塵": 30,
				"血の涙石": 12
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "茨木童子"
	},
	"117": {
		"id": 117,
		"page": "//www9.atwiki.jp/f_go/pages/1094.html",
		"rare": 3,
		"name": "風魔小太郎",
		"cls": "殺",
		"ascension": [
			{
				"QP": 30000,
				"殺ピース": 4
			},
			{
				"QP": 100000,
				"凶骨": 15,
				"殺ピース": 8
			},
			{
				"QP": 300000,
				"虚影の塵": 13,
				"八連双晶": 4,
				"殺モニュメント": 4
			},
			{
				"QP": 900000,
				"八連双晶": 7,
				"黒獣脂": 5,
				"殺モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"殺の輝石": 4
			},
			{
				"QP": 100000,
				"殺の輝石": 8
			},
			{
				"QP": 300000,
				"殺の魔石": 4
			},
			{
				"QP": 400000,
				"殺の魔石": 8,
				"虚影の塵": 7
			},
			{
				"QP": 1000000,
				"殺の秘石": 4,
				"虚影の塵": 13
			},
			{
				"QP": 1250000,
				"殺の秘石": 8,
				"凶骨": 10
			},
			{
				"QP": 2500000,
				"凶骨": 20,
				"世界樹の種": 5
			},
			{
				"QP": 3000000,
				"世界樹の種": 15,
				"混沌の爪": 10
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "風魔小太郎"
	},
	"118": {
		"id": 118,
		"page": "//www9.atwiki.jp/f_go/pages/1145.html",
		"rare": 5,
		"name": "オジマンディアス",
		"cls": "騎",
		"ascension": [
			{
				"QP": 100000,
				"騎ピース": 5
			},
			{
				"QP": 300000,
				"愚者の鎖": 22,
				"騎ピース": 12
			},
			{
				"QP": 1000000,
				"蛇の宝玉": 8,
				"蛮神の心臓": 2,
				"騎モニュメント": 5
			},
			{
				"QP": 3000000,
				"蛮神の心臓": 4,
				"智慧のスカラベ": 5,
				"騎モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"騎の輝石": 5
			},
			{
				"QP": 400000,
				"騎の輝石": 12
			},
			{
				"QP": 1200000,
				"騎の魔石": 5
			},
			{
				"QP": 1600000,
				"騎の魔石": 12,
				"蛇の宝玉": 4
			},
			{
				"QP": 4000000,
				"騎の秘石": 5,
				"蛇の宝玉": 8
			},
			{
				"QP": 5000000,
				"騎の秘石": 12,
				"愚者の鎖": 15
			},
			{
				"QP": 10000000,
				"愚者の鎖": 29,
				"禁断の頁": 6
			},
			{
				"QP": 12000000,
				"禁断の頁": 18,
				"封魔のランプ": 15
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "奧茲曼迪亞斯"
	},
	"119": {
		"id": 119,
		"page": "//www9.atwiki.jp/f_go/pages/1157.html",
		"rare": 5,
		"name": "アルトリア・ペンドラゴン〔ランサー〕",
		"cls": "槍",
		"ascension": [
			{
				"QP": 100000,
				"槍ピース": 5
			},
			{
				"QP": 300000,
				"竜の牙": 18,
				"槍ピース": 12
			},
			{
				"QP": 1000000,
				"大騎士勲章": 20,
				"戦馬の幼角": 3,
				"槍モニュメント": 5
			},
			{
				"QP": 3000000,
				"戦馬の幼角": 6,
				"竜の逆鱗": 5,
				"槍モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"槍の輝石": 5
			},
			{
				"QP": 400000,
				"槍の輝石": 12
			},
			{
				"QP": 1200000,
				"槍の魔石": 5
			},
			{
				"QP": 1600000,
				"槍の魔石": 12,
				"大騎士勲章": 10
			},
			{
				"QP": 4000000,
				"槍の秘石": 5,
				"大騎士勲章": 20
			},
			{
				"QP": 5000000,
				"槍の秘石": 12,
				"竜の牙": 12
			},
			{
				"QP": 10000000,
				"竜の牙": 24,
				"隕蹄鉄": 6
			},
			{
				"QP": 12000000,
				"隕蹄鉄": 18,
				"蛮神の心臓": 10
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "阿爾托莉亞・潘德拉剛"
	},
	"120": {
		"id": 120,
		"page": "//www9.atwiki.jp/f_go/pages/1146.html",
		"rare": 4,
		"name": "ニトクリス",
		"cls": "術",
		"ascension": [
			{
				"QP": 50000,
				"術ピース": 4
			},
			{
				"QP": 150000,
				"禁断の頁": 6,
				"術ピース": 10
			},
			{
				"QP": 500000,
				"愚者の鎖": 24,
				"智慧のスカラベ": 2,
				"術モニュメント": 4
			},
			{
				"QP": 1500000,
				"智慧のスカラベ": 4,
				"封魔のランプ": 6,
				"術モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"術の輝石": 4
			},
			{
				"QP": 200000,
				"術の輝石": 10
			},
			{
				"QP": 600000,
				"術の魔石": 4
			},
			{
				"QP": 800000,
				"術の魔石": 10,
				"愚者の鎖": 12
			},
			{
				"QP": 2000000,
				"術の秘石": 4,
				"愚者の鎖": 24
			},
			{
				"QP": 2500000,
				"術の秘石": 10,
				"禁断の頁": 4
			},
			{
				"QP": 5000000,
				"禁断の頁": 8,
				"蛮神の心臓": 2
			},
			{
				"QP": 6000000,
				"蛮神の心臓": 6,
				"凶骨": 60
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "尼托克里絲"
	},
	"121": {
		"id": 121,
		"page": "//www9.atwiki.jp/f_go/pages/1147.html",
		"rare": 4,
		"name": "ランスロット〔セイバー〕",
		"cls": "剣",
		"ascension": [
			{
				"QP": 50000,
				"剣ピース": 4
			},
			{
				"QP": 150000,
				"無間の歯車": 6,
				"剣ピース": 10
			},
			{
				"QP": 500000,
				"大騎士勲章": 16,
				"竜の牙": 10,
				"剣モニュメント": 4
			},
			{
				"QP": 1500000,
				"竜の牙": 20,
				"竜の逆鱗": 4,
				"剣モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"剣の輝石": 4
			},
			{
				"QP": 200000,
				"剣の輝石": 10
			},
			{
				"QP": 600000,
				"剣の魔石": 4
			},
			{
				"QP": 800000,
				"剣の魔石": 10,
				"大騎士勲章": 8
			},
			{
				"QP": 2000000,
				"剣の秘石": 4,
				"大騎士勲章": 16
			},
			{
				"QP": 2500000,
				"剣の秘石": 10,
				"無間の歯車": 4
			},
			{
				"QP": 5000000,
				"無間の歯車": 8,
				"虚影の塵": 10
			},
			{
				"QP": 6000000,
				"虚影の塵": 30,
				"血の涙石": 12
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "蘭斯洛特"
	},
	"122": {
		"id": 122,
		"page": "//www9.atwiki.jp/f_go/pages/1158.html",
		"rare": 4,
		"name": "トリスタン",
		"cls": "弓",
		"ascension": [
			{
				"QP": 50000,
				"弓ピース": 4
			},
			{
				"QP": 150000,
				"大騎士勲章": 12,
				"弓ピース": 10
			},
			{
				"QP": 500000,
				"鳳凰の羽根": 7,
				"禁断の頁": 4,
				"弓モニュメント": 4
			},
			{
				"QP": 1500000,
				"禁断の頁": 8,
				"血の涙石": 6,
				"弓モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"弓の輝石": 4
			},
			{
				"QP": 200000,
				"弓の輝石": 10
			},
			{
				"QP": 600000,
				"弓の魔石": 4
			},
			{
				"QP": 800000,
				"弓の魔石": 10,
				"鳳凰の羽根": 4
			},
			{
				"QP": 2000000,
				"弓の秘石": 4,
				"鳳凰の羽根": 7
			},
			{
				"QP": 2500000,
				"弓の秘石": 10,
				"大騎士勲章": 8
			},
			{
				"QP": 5000000,
				"大騎士勲章": 16,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 5
			},
			{
				"QP": 6000000,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 15,
				"愚者の鎖": 60
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "崔斯坦"
	},
	"123": {
		"id": 123,
		"page": "//www9.atwiki.jp/f_go/pages/1159.html",
		"rare": 4,
		"name": "ガウェイン",
		"cls": "剣",
		"ascension": [
			{
				"QP": 50000,
				"剣ピース": 4
			},
			{
				"QP": 150000,
				"八連双晶": 6,
				"剣ピース": 10
			},
			{
				"QP": 500000,
				"大騎士勲章": 8,
				"竜の逆鱗": 4,
				"剣モニュメント": 4
			},
			{
				"QP": 1500000,
				"大騎士勲章": 16,
				"英雄の証": 30,
				"剣モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"剣の輝石": 4
			},
			{
				"QP": 200000,
				"剣の輝石": 10
			},
			{
				"QP": 600000,
				"剣の魔石": 4
			},
			{
				"QP": 800000,
				"剣の魔石": 10,
				"竜の逆鱗": 2
			},
			{
				"QP": 2000000,
				"剣の秘石": 4,
				"竜の逆鱗": 4
			},
			{
				"QP": 2500000,
				"剣の秘石": 10,
				"八連双晶": 4
			},
			{
				"QP": 5000000,
				"八連双晶": 8,
				"竜の牙": 12
			},
			{
				"QP": 6000000,
				"竜の牙": 36,
				"精霊根": 8
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "高文"
	},
	"124": {
		"id": 124,
		"page": "//www9.atwiki.jp/f_go/pages/1148.html",
		"rare": 3,
		"name": "静謐のハサン",
		"cls": "殺",
		"ascension": [
			{
				"QP": 30000,
				"殺ピース": 4
			},
			{
				"QP": 100000,
				"凶骨": 15,
				"殺ピース": 8
			},
			{
				"QP": 300000,
				"愚者の鎖": 20,
				"血の涙石": 2,
				"殺モニュメント": 4
			},
			{
				"QP": 900000,
				"血の涙石": 4,
				"黒獣脂": 5,
				"殺モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"殺の輝石": 4
			},
			{
				"QP": 100000,
				"殺の輝石": 8
			},
			{
				"QP": 300000,
				"殺の魔石": 4
			},
			{
				"QP": 400000,
				"殺の魔石": 8,
				"愚者の鎖": 10
			},
			{
				"QP": 1000000,
				"殺の秘石": 4,
				"愚者の鎖": 20
			},
			{
				"QP": 1250000,
				"殺の秘石": 8,
				"凶骨": 10
			},
			{
				"QP": 2500000,
				"凶骨": 20,
				"虚影の塵": 8
			},
			{
				"QP": 3000000,
				"虚影の塵": 24,
				"封魔のランプ": 10
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "靜謐的哈桑"
	},
	"125": {
		"id": 125,
		"page": "//www9.atwiki.jp/f_go/pages/1149.html",
		"rare": 3,
		"name": "俵藤太",
		"cls": "弓",
		"ascension": [
			{
				"QP": 30000,
				"弓ピース": 4
			},
			{
				"QP": 100000,
				"世界樹の種": 6,
				"弓ピース": 8
			},
			{
				"QP": 300000,
				"英雄の証": 20,
				"鳳凰の羽根": 3,
				"弓モニュメント": 4
			},
			{
				"QP": 900000,
				"鳳凰の羽根": 6,
				"精霊根": 4,
				"弓モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"弓の輝石": 4
			},
			{
				"QP": 100000,
				"弓の輝石": 8
			},
			{
				"QP": 300000,
				"弓の魔石": 4
			},
			{
				"QP": 400000,
				"弓の魔石": 8,
				"英雄の証": 10
			},
			{
				"QP": 1000000,
				"弓の秘石": 4,
				"英雄の証": 20
			},
			{
				"QP": 1250000,
				"弓の秘石": 8,
				"世界樹の種": 4
			},
			{
				"QP": 2500000,
				"世界樹の種": 8,
				"八連双晶": 4
			},
			{
				"QP": 3000000,
				"八連双晶": 12,
				"智慧のスカラベ": 7
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "俵藤太"
	},
	"126": {
		"id": 126,
		"page": "//www9.atwiki.jp/f_go/pages/1160.html",
		"rare": 3,
		"name": "ベディヴィエール",
		"cls": "剣",
		"ascension": [
			{
				"QP": 30000,
				"剣ピース": 4
			},
			{
				"QP": 100000,
				"英雄の証": 15,
				"剣ピース": 8
			},
			{
				"QP": 300000,
				"虚影の塵": 13,
				"無間の歯車": 4,
				"剣モニュメント": 4
			},
			{
				"QP": 900000,
				"無間の歯車": 7,
				"大騎士勲章": 16,
				"剣モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"剣の輝石": 4
			},
			{
				"QP": 100000,
				"剣の輝石": 8
			},
			{
				"QP": 300000,
				"剣の魔石": 4
			},
			{
				"QP": 400000,
				"剣の魔石": 8,
				"虚影の塵": 7
			},
			{
				"QP": 1000000,
				"剣の秘石": 4,
				"虚影の塵": 13
			},
			{
				"QP": 1250000,
				"剣の秘石": 8,
				"英雄の証": 10
			},
			{
				"QP": 2500000,
				"英雄の証": 20,
				"愚者の鎖": 12
			},
			{
				"QP": 3000000,
				"愚者の鎖": 36,
				"血の涙石": 10
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "貝德維爾"
	},
	"127": {
		"id": 127,
		"page": "//www9.atwiki.jp/f_go/pages/541.html",
		"rare": 5,
		"name": "レオナルド・ダ・ヴィンチ",
		"cls": "術",
		"ascension": [
			{
				"QP": 100000,
				"術ピース": 5
			},
			{
				"QP": 300000,
				"無間の歯車": 8,
				"術ピース": 12
			},
			{
				"QP": 1000000,
				"鳳凰の羽根": 8,
				"精霊根": 2,
				"術モニュメント": 5
			},
			{
				"QP": 3000000,
				"精霊根": 4,
				"智慧のスカラベ": 5,
				"術モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"術の輝石": 5
			},
			{
				"QP": 400000,
				"術の輝石": 12
			},
			{
				"QP": 1200000,
				"術の魔石": 5
			},
			{
				"QP": 1600000,
				"術の魔石": 12,
				"鳳凰の羽根": 4
			},
			{
				"QP": 4000000,
				"術の秘石": 5,
				"鳳凰の羽根": 8
			},
			{
				"QP": 5000000,
				"術の秘石": 12,
				"無間の歯車": 5
			},
			{
				"QP": 10000000,
				"無間の歯車": 10,
				"禁断の頁": 6
			},
			{
				"QP": 12000000,
				"禁断の頁": 18,
				"黒獣脂": 15
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "李奧納多・達文西"
	},
	"128": {
		"id": 128,
		"page": "//www9.atwiki.jp/f_go/pages/1236.html",
		"rare": 5,
		"name": "玉藻の前〔ランサー〕",
		"cls": "槍",
		"ascension": [
			{
				"QP": 100000,
				"槍ピース": 5
			},
			{
				"QP": 300000,
				"鳳凰の羽根": 6,
				"槍ピース": 12
			},
			{
				"QP": 1000000,
				"世界樹の種": 12,
				"戦馬の幼角": 3,
				"槍モニュメント": 5
			},
			{
				"QP": 3000000,
				"戦馬の幼角": 6,
				"追憶の貝殻": 12,
				"槍モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"槍の輝石": 5
			},
			{
				"QP": 400000,
				"槍の輝石": 12
			},
			{
				"QP": 1200000,
				"槍の魔石": 5
			},
			{
				"QP": 1600000,
				"槍の魔石": 12,
				"世界樹の種": 6
			},
			{
				"QP": 4000000,
				"槍の秘石": 5,
				"世界樹の種": 12
			},
			{
				"QP": 5000000,
				"槍の秘石": 12,
				"鳳凰の羽根": 4
			},
			{
				"QP": 10000000,
				"鳳凰の羽根": 8,
				"混沌の爪": 4
			},
			{
				"QP": 12000000,
				"混沌の爪": 11,
				"蛮神の心臓": 10
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "玉藻前"
	},
	"129": {
		"id": 129,
		"page": "//www9.atwiki.jp/f_go/pages/1259.html",
		"rare": 5,
		"name": "アルトリア・ペンドラゴン〔アーチャー〕",
		"cls": "弓",
		"ascension": [
			{
				"QP": 100000,
				"弓ピース": 5
			},
			{
				"QP": 300000,
				"追憶の貝殻": 8,
				"弓ピース": 12
			},
			{
				"QP": 1000000,
				"竜の牙": 24,
				"大騎士勲章": 10,
				"弓モニュメント": 5
			},
			{
				"QP": 3000000,
				"大騎士勲章": 20,
				"竜の逆鱗": 5,
				"弓モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"弓の輝石": 5
			},
			{
				"QP": 400000,
				"弓の輝石": 12
			},
			{
				"QP": 1200000,
				"弓の魔石": 5
			},
			{
				"QP": 1600000,
				"弓の魔石": 12,
				"竜の牙": 12
			},
			{
				"QP": 4000000,
				"弓の秘石": 5,
				"竜の牙": 24
			},
			{
				"QP": 5000000,
				"弓の秘石": 12,
				"追憶の貝殻": 5
			},
			{
				"QP": 10000000,
				"追憶の貝殻": 10,
				"戦馬の幼角": 4
			},
			{
				"QP": 12000000,
				"戦馬の幼角": 11,
				"精霊根": 10
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "阿爾托莉亞・潘德拉剛"
	},
	"130": {
		"id": 130,
		"page": "//www9.atwiki.jp/f_go/pages/1260.html",
		"rare": 4,
		"name": "マリー・アントワネット〔キャスター〕",
		"cls": "術",
		"ascension": [
			{
				"QP": 50000,
				"術ピース": 4
			},
			{
				"QP": 150000,
				"世界樹の種": 8,
				"術ピース": 10
			},
			{
				"QP": 500000,
				"追憶の貝殻": 8,
				"鳳凰の羽根": 4,
				"術モニュメント": 4
			},
			{
				"QP": 1500000,
				"鳳凰の羽根": 7,
				"智慧のスカラベ": 4,
				"術モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"術の輝石": 4
			},
			{
				"QP": 200000,
				"術の輝石": 10
			},
			{
				"QP": 600000,
				"術の魔石": 4
			},
			{
				"QP": 800000,
				"術の魔石": 10,
				"追憶の貝殻": 4
			},
			{
				"QP": 2000000,
				"術の秘石": 4,
				"追憶の貝殻": 8
			},
			{
				"QP": 2500000,
				"術の秘石": 10,
				"世界樹の種": 5
			},
			{
				"QP": 5000000,
				"世界樹の種": 10,
				"蛇の宝玉": 4
			},
			{
				"QP": 6000000,
				"蛇の宝玉": 12,
				"無間の歯車": 20
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "瑪莉・安東尼"
	},
	"131": {
		"id": 131,
		"page": "//www9.atwiki.jp/f_go/pages/1237.html",
		"rare": 4,
		"name": "アン・ボニー＆メアリー・リード〔アーチャー〕",
		"cls": "弓",
		"ascension": [
			{
				"QP": 50000,
				"弓ピース": 4
			},
			{
				"QP": 150000,
				"蛇の宝玉": 5,
				"弓ピース": 10
			},
			{
				"QP": 500000,
				"八連双晶": 8,
				"追憶の貝殻": 4,
				"弓モニュメント": 4
			},
			{
				"QP": 1500000,
				"追憶の貝殻": 8,
				"混沌の爪": 6,
				"弓モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"弓の輝石": 4
			},
			{
				"QP": 200000,
				"弓の輝石": 10
			},
			{
				"QP": 600000,
				"弓の魔石": 4
			},
			{
				"QP": 800000,
				"弓の魔石": 10,
				"八連双晶": 4
			},
			{
				"QP": 2000000,
				"弓の秘石": 4,
				"八連双晶": 8
			},
			{
				"QP": 2500000,
				"弓の秘石": 10,
				"蛇の宝玉": 4
			},
			{
				"QP": 5000000,
				"蛇の宝玉": 7,
				"愚者の鎖": 15
			},
			{
				"QP": 6000000,
				"愚者の鎖": 45,
				"黒獣脂": 12
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "安妮・伯妮＆瑪莉・瑞德"
	},
	"132": {
		"id": 132,
		"page": "//www9.atwiki.jp/f_go/pages/1238.html",
		"rare": 4,
		"name": "モードレッド〔ライダー〕",
		"cls": "騎",
		"ascension": [
			{
				"QP": 50000,
				"騎ピース": 4
			},
			{
				"QP": 150000,
				"追憶の貝殻": 6,
				"騎ピース": 10
			},
			{
				"QP": 500000,
				"大騎士勲章": 16,
				"竜の牙": 10,
				"騎モニュメント": 4
			},
			{
				"QP": 1500000,
				"竜の牙": 20,
				"竜の逆鱗": 4,
				"騎モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"騎の輝石": 4
			},
			{
				"QP": 200000,
				"騎の輝石": 10
			},
			{
				"QP": 600000,
				"騎の魔石": 4
			},
			{
				"QP": 800000,
				"騎の魔石": 10,
				"大騎士勲章": 8
			},
			{
				"QP": 2000000,
				"騎の秘石": 4,
				"大騎士勲章": 16
			},
			{
				"QP": 2500000,
				"騎の秘石": 10,
				"追憶の貝殻": 4
			},
			{
				"QP": 5000000,
				"追憶の貝殻": 8,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 5
			},
			{
				"QP": 6000000,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 15,
				"血の涙石": 12
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "莫德雷德"
	},
	"133": {
		"id": 133,
		"page": "//www9.atwiki.jp/f_go/pages/1235.html",
		"rare": 4,
		"name": "スカサハ〔アサシン〕",
		"cls": "殺",
		"ascension": [
			{
				"QP": 50000,
				"鈴鳴りの枝": 1
			},
			{
				"QP": 150000,
				"鈴鳴りの枝": 1
			},
			{
				"QP": 500000,
				"鈴鳴りの枝": 1
			},
			{
				"QP": 1500000,
				"鈴鳴りの枝": 1
			}
		],
		"skills": [
			{
				"QP": 100000,
				"殺の輝石": 4
			},
			{
				"QP": 200000,
				"殺の輝石": 10
			},
			{
				"QP": 600000,
				"殺の魔石": 4
			},
			{
				"QP": 800000,
				"殺の魔石": 10,
				"世界樹の種": 5
			},
			{
				"QP": 2000000,
				"殺の秘石": 4,
				"世界樹の種": 10
			},
			{
				"QP": 2500000,
				"殺の秘石": 10,
				"追憶の貝殻": 4
			},
			{
				"QP": 5000000,
				"追憶の貝殻": 8,
				"精霊根": 2
			},
			{
				"QP": 6000000,
				"精霊根": 6,
				"智慧のスカラベ": 8
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "斯卡哈"
	},
	"134": {
		"id": 134,
		"page": "//www9.atwiki.jp/f_go/pages/1239.html",
		"rare": 4,
		"name": "清姫〔ランサー〕",
		"cls": "槍",
		"ascension": [
			{
				"QP": 50000,
				"槍ピース": 4
			},
			{
				"QP": 150000,
				"八連双晶": 4,
				"槍ピース": 8
			},
			{
				"QP": 500000,
				"追憶の貝殻": 8,
				"黒獣脂": 3,
				"槍モニュメント": 4
			},
			{
				"QP": 1500000,
				"黒獣脂": 5,
				"封魔のランプ": 6,
				"槍モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"槍の輝石": 4
			},
			{
				"QP": 200000,
				"槍の輝石": 10
			},
			{
				"QP": 600000,
				"槍の魔石": 4
			},
			{
				"QP": 800000,
				"槍の魔石": 10,
				"追憶の貝殻": 4
			},
			{
				"QP": 2000000,
				"槍の秘石": 4,
				"追憶の貝殻": 8
			},
			{
				"QP": 2500000,
				"槍の秘石": 10,
				"八連双晶": 4
			},
			{
				"QP": 5000000,
				"八連双晶": 8,
				"竜の牙": 12
			},
			{
				"QP": 6000000,
				"竜の牙": 36,
				"竜の逆鱗": 8
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "清姬"
	},
	"135": {
		"id": 135,
		"page": "//www9.atwiki.jp/f_go/pages/1261.html",
		"rare": 4,
		"name": "マルタ〔ルーラー〕",
		"cls": "裁",
		"ascension": [
			{
				"QP": 50000,
				"剣ピース": 4,
				"騎ピース": 4,
				"狂ピース": 4
			},
			{
				"QP": 150000,
				"弓ピース": 4,
				"槍ピース": 4,
				"術ピース": 4,
				"殺ピース": 4
			},
			{
				"QP": 500000,
				"剣モニュメント": 4,
				"騎モニュメント": 4,
				"狂モニュメント": 4
			},
			{
				"QP": 1500000,
				"弓モニュメント": 4,
				"槍モニュメント": 4,
				"術モニュメント": 4,
				"殺モニュメント": 4
			}
		],
		"skills": [
			{
				"QP": 100000,
				"剣の輝石": 4,
				"騎の輝石": 4,
				"狂の輝石": 4
			},
			{
				"QP": 200000,
				"弓の輝石": 4,
				"槍の輝石": 4,
				"術の輝石": 4,
				"殺の輝石": 4
			},
			{
				"QP": 600000,
				"剣の魔石": 4,
				"騎の魔石": 4,
				"狂の魔石": 4
			},
			{
				"QP": 800000,
				"弓の魔石": 4,
				"槍の魔石": 4,
				"術の魔石": 4,
				"殺の魔石": 4
			},
			{
				"QP": 2000000,
				"剣の秘石": 4,
				"騎の秘石": 4,
				"狂の秘石": 4
			},
			{
				"QP": 2500000,
				"弓の秘石": 4,
				"槍の秘石": 4,
				"術の秘石": 4,
				"殺の秘石": 4
			},
			{
				"QP": 5000000,
				"血の涙石": 6
			},
			{
				"QP": 6000000,
				"竜の逆鱗": 12
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "瑪爾大"
	},
	"136": {
		"id": 136,
		"page": "//www9.atwiki.jp/f_go/pages/1338.html",
		"rare": 5,
		"name": "イリヤスフィール・フォン・アインツベルン",
		"cls": "術",
		"ascension": [
			{
				"QP": 100000,
				"術ピース": 5
			},
			{
				"QP": 300000,
				"世界樹の種": 9,
				"術ピース": 12
			},
			{
				"QP": 1000000,
				"禁断の頁": 10,
				"鳳凰の羽根": 4,
				"術モニュメント": 5
			},
			{
				"QP": 3000000,
				"鳳凰の羽根": 8,
				"智慧のスカラベ": 5,
				"術モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"術の輝石": 5
			},
			{
				"QP": 400000,
				"術の輝石": 12
			},
			{
				"QP": 1200000,
				"術の魔石": 5
			},
			{
				"QP": 1600000,
				"術の魔石": 12,
				"禁断の頁": 5
			},
			{
				"QP": 4000000,
				"術の秘石": 5,
				"禁断の頁": 10
			},
			{
				"QP": 5000000,
				"術の秘石": 12,
				"世界樹の種": 6
			},
			{
				"QP": 10000000,
				"世界樹の種": 12,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 6
			},
			{
				"QP": 12000000,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 18,
				"精霊根": 10
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "伊莉雅絲菲爾"
	},
	"137": {
		"id": 137,
		"page": "//www9.atwiki.jp/f_go/pages/1339.html",
		"rare": 4,
		"name": "クロエ・フォン・アインツベルン",
		"cls": "弓",
		"ascension": [
			{
				"QP": 50000,
				"ハートのブレスレット": 1
			},
			{
				"QP": 150000,
				"ハートのブレスレット": 1
			},
			{
				"QP": 500000,
				"ハートのブレスレット": 1
			},
			{
				"QP": 1500000,
				"ハートのブレスレット": 1
			}
		],
		"skills": [
			{
				"QP": 100000,
				"弓の輝石": 4
			},
			{
				"QP": 200000,
				"弓の輝石": 10
			},
			{
				"QP": 600000,
				"弓の魔石": 4
			},
			{
				"QP": 800000,
				"弓の魔石": 10,
				"無間の歯車": 4
			},
			{
				"QP": 2000000,
				"弓の秘石": 4,
				"無間の歯車": 8
			},
			{
				"QP": 2500000,
				"弓の秘石": 10,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 4
			},
			{
				"QP": 5000000,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 8,
				"血の涙石": 3
			},
			{
				"QP": 6000000,
				"血の涙石": 9,
				"蛮神の心臓": 8
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "克洛伊・馮・愛因茲貝倫"
	},
	"138": {
		"id": 138,
		"page": "//www9.atwiki.jp/f_go/pages/1411.html",
		"rare": 4,
		"name": "エリザベート・バートリー〔ブレイブ〕",
		"cls": "剣",
		"ascension": [
			{
				"QP": 50000,
				"竜のオーブ": 1
			},
			{
				"QP": 150000,
				"竜のオーブ": 1
			},
			{
				"QP": 500000,
				"竜のオーブ": 1
			},
			{
				"QP": 1500000,
				"竜のオーブ": 1
			}
		],
		"skills": [
			{
				"QP": 100000,
				"剣の輝石": 4
			},
			{
				"QP": 200000,
				"剣の輝石": 10
			},
			{
				"QP": 600000,
				"剣の魔石": 4
			},
			{
				"QP": 800000,
				"剣の魔石": 10,
				"英雄の証": 12
			},
			{
				"QP": 2000000,
				"剣の秘石": 4,
				"英雄の証": 24
			},
			{
				"QP": 2500000,
				"剣の秘石": 10,
				"竜の牙": 10
			},
			{
				"QP": 5000000,
				"竜の牙": 20,
				"大騎士勲章": 10
			},
			{
				"QP": 6000000,
				"大騎士勲章": 30,
				"竜の逆鱗": 8
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "伊莉莎白・巴托里〔Brave〕"
	},
	"139": {
		"id": 139,
		"page": "//www9.atwiki.jp/f_go/pages/1436.html",
		"rare": 5,
		"name": "クレオパトラ",
		"cls": "殺",
		"ascension": [
			{
				"QP": 100000,
				"殺ピース": 5
			},
			{
				"QP": 300000,
				"鳳凰の羽根": 6,
				"殺ピース": 12
			},
			{
				"QP": 1000000,
				"封魔のランプ": 6,
				"血の涙石": 3,
				"殺モニュメント": 5
			},
			{
				"QP": 3000000,
				"血の涙石": 6,
				"蛇の宝玉": 10,
				"殺モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"殺の輝石": 5
			},
			{
				"QP": 400000,
				"殺の輝石": 12
			},
			{
				"QP": 1200000,
				"殺の魔石": 5
			},
			{
				"QP": 1600000,
				"殺の魔石": 12,
				"封魔のランプ": 3
			},
			{
				"QP": 4000000,
				"殺の秘石": 5,
				"封魔のランプ": 6
			},
			{
				"QP": 5000000,
				"殺の秘石": 12,
				"鳳凰の羽根": 4
			},
			{
				"QP": 10000000,
				"鳳凰の羽根": 8,
				"追憶の貝殻": 6
			},
			{
				"QP": 12000000,
				"追憶の貝殻": 18,
				"智慧のスカラベ": 10
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "克麗奧佩脫拉"
	},
	"140": {
		"id": 140,
		"page": "//www9.atwiki.jp/f_go/pages/1437.html",
		"rare": 4,
		"name": "ヴラド三世〔EXTRA〕",
		"cls": "槍",
		"ascension": [
			{
				"QP": 50000,
				"槍ピース": 4
			},
			{
				"QP": 150000,
				"英雄の証": 18,
				"槍ピース": 10
			},
			{
				"QP": 500000,
				"愚者の鎖": 24,
				"黒獣脂": 3,
				"槍モニュメント": 4
			},
			{
				"QP": 1500000,
				"黒獣脂": 5,
				"竜の逆鱗": 4,
				"槍モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"槍の輝石": 4
			},
			{
				"QP": 200000,
				"槍の輝石": 10
			},
			{
				"QP": 600000,
				"槍の魔石": 4
			},
			{
				"QP": 800000,
				"槍の魔石": 10,
				"愚者の鎖": 12
			},
			{
				"QP": 2000000,
				"槍の秘石": 4,
				"愚者の鎖": 24
			},
			{
				"QP": 2500000,
				"槍の秘石": 10,
				"英雄の証": 12
			},
			{
				"QP": 5000000,
				"英雄の証": 24,
				"八連双晶": 5
			},
			{
				"QP": 6000000,
				"八連双晶": 15,
				"蛮神の心臓": 8
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "弗拉德三世〔EXTRA〕"
	},
	"141": {
		"id": 141,
		"page": "//www9.atwiki.jp/f_go/pages/1522.html",
		"rare": 4,
		"name": "ジャンヌ・ダルク・オルタ・サンタ・リリィ",
		"cls": "槍",
		"ascension": [
			{
				"QP": 50000,
				"ジル・ド・レェ人形": 1
			},
			{
				"QP": 150000,
				"ジル・ド・レェ人形": 1
			},
			{
				"QP": 500000,
				"ジル・ド・レェ人形": 1
			},
			{
				"QP": 1500000,
				"ジル・ド・レェ人形": 1
			}
		],
		"skills": [
			{
				"QP": 100000,
				"槍の輝石": 4
			},
			{
				"QP": 200000,
				"槍の輝石": 10
			},
			{
				"QP": 600000,
				"槍の魔石": 4
			},
			{
				"QP": 800000,
				"槍の魔石": 10,
				"追憶の貝殻": 4
			},
			{
				"QP": 2000000,
				"槍の秘石": 4,
				"追憶の貝殻": 8
			},
			{
				"QP": 2500000,
				"槍の秘石": 10,
				"世界樹の種": 5
			},
			{
				"QP": 5000000,
				"世界樹の種": 10,
				"戦馬の幼角": 3
			},
			{
				"QP": 6000000,
				"戦馬の幼角": 9,
				"精霊根": 8
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "貞德・Alter・聖誕・Lily"
	},
	"142": {
		"id": 142,
		"page": "//www9.atwiki.jp/f_go/pages/1525.html",
		"rare": 5,
		"name": "イシュタル",
		"cls": "弓",
		"ascension": [
			{
				"QP": 100000,
				"弓ピース": 5
			},
			{
				"QP": 300000,
				"八連双晶": 8,
				"弓ピース": 12
			},
			{
				"QP": 1000000,
				"鳳凰の羽根": 8,
				"智慧のスカラベ": 2,
				"弓モニュメント": 5
			},
			{
				"QP": 3000000,
				"智慧のスカラベ": 4,
				"血の涙石": 8,
				"弓モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"弓の輝石": 5
			},
			{
				"QP": 400000,
				"弓の輝石": 12
			},
			{
				"QP": 1200000,
				"弓の魔石": 5
			},
			{
				"QP": 1600000,
				"弓の魔石": 12,
				"鳳凰の羽根": 4
			},
			{
				"QP": 4000000,
				"弓の秘石": 5,
				"鳳凰の羽根": 8
			},
			{
				"QP": 5000000,
				"弓の秘石": 12,
				"八連双晶": 5
			},
			{
				"QP": 10000000,
				"八連双晶": 10,
				"蛇の宝玉": 5
			},
			{
				"QP": 12000000,
				"蛇の宝玉": 15,
				"封魔のランプ": 15
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "伊絲塔"
	},
	"143": {
		"id": 143,
		"page": "//www9.atwiki.jp/f_go/pages/1551.html",
		"rare": 5,
		"name": "エルキドゥ",
		"cls": "槍",
		"ascension": [
			{
				"QP": 100000,
				"槍ピース": 5
			},
			{
				"QP": 300000,
				"愚者の鎖": 22,
				"槍ピース": 12
			},
			{
				"QP": 1000000,
				"八連双晶": 10,
				"精霊根": 2,
				"槍モニュメント": 5
			},
			{
				"QP": 3000000,
				"精霊根": 4,
				"蛮神の心臓": 5,
				"槍モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"槍の輝石": 5
			},
			{
				"QP": 400000,
				"槍の輝石": 12
			},
			{
				"QP": 1200000,
				"槍の魔石": 5
			},
			{
				"QP": 1600000,
				"槍の魔石": 12,
				"八連双晶": 5
			},
			{
				"QP": 4000000,
				"槍の秘石": 5,
				"八連双晶": 10
			},
			{
				"QP": 5000000,
				"槍の秘石": 12,
				"愚者の鎖": 15
			},
			{
				"QP": 10000000,
				"愚者の鎖": 29,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 6
			},
			{
				"QP": 12000000,
				"ﾎﾑﾝｸﾙｽﾍﾞﾋﾞｰ": 18,
				"原初の産毛": 15
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "恩奇杜"
	},
	"144": {
		"id": 144,
		"page": "//www9.atwiki.jp/f_go/pages/1566.html",
		"rare": 5,
		"name": "ケツァル・コアトル",
		"cls": "騎",
		"ascension": [
			{
				"QP": 100000,
				"騎ピース": 5
			},
			{
				"QP": 300000,
				"竜の牙": 18,
				"騎ピース": 12
			},
			{
				"QP": 1000000,
				"蛇の宝玉": 8,
				"竜の逆鱗": 2,
				"騎モニュメント": 5
			},
			{
				"QP": 3000000,
				"竜の逆鱗": 4,
				"鳳凰の羽根": 10,
				"騎モニュメント": 12
			}
		],
		"skills": [
			{
				"QP": 200000,
				"騎の輝石": 5
			},
			{
				"QP": 400000,
				"騎の輝石": 12
			},
			{
				"QP": 1200000,
				"騎の魔石": 5
			},
			{
				"QP": 1600000,
				"騎の魔石": 12,
				"蛇の宝玉": 4
			},
			{
				"QP": 4000000,
				"騎の秘石": 5,
				"蛇の宝玉": 8
			},
			{
				"QP": 5000000,
				"騎の秘石": 12,
				"竜の牙": 12
			},
			{
				"QP": 10000000,
				"竜の牙": 24,
				"愚者の鎖": 18
			},
			{
				"QP": 12000000,
				"愚者の鎖": 54,
				"呪獣胆石": 10
			},
			{
				"QP": 20000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "魁札爾・科亞特爾"
	},
	"145": {
		"id": 145,
		"page": "//www9.atwiki.jp/f_go/pages/1553.html",
		"rare": 4,
		"name": "ギルガメッシュ〔キャスター〕",
		"cls": "術",
		"ascension": [
			{
				"QP": 50000,
				"術ピース": 4
			},
			{
				"QP": 150000,
				"英雄の証": 18,
				"術ピース": 8
			},
			{
				"QP": 500000,
				"禁断の頁": 8,
				"原初の産毛": 3,
				"術モニュメント": 4
			},
			{
				"QP": 1500000,
				"原初の産毛": 5,
				"智慧のスカラベ": 4,
				"術モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"術の輝石": 4
			},
			{
				"QP": 200000,
				"術の輝石": 10
			},
			{
				"QP": 600000,
				"術の魔石": 4
			},
			{
				"QP": 800000,
				"術の魔石": 10,
				"禁断の頁": 4
			},
			{
				"QP": 2000000,
				"術の秘石": 4,
				"禁断の頁": 8
			},
			{
				"QP": 2500000,
				"術の秘石": 10,
				"英雄の証": 12
			},
			{
				"QP": 5000000,
				"英雄の証": 24,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 5
			},
			{
				"QP": 6000000,
				"ｺﾞｰｽﾄﾗﾝﾀﾝ": 15,
				"万死の毒針": 48
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "吉爾伽美什"
	},
	"146": {
		"id": 146,
		"page": "//www9.atwiki.jp/f_go/pages/1552.html",
		"rare": 4,
		"name": "メドゥーサ〔ランサー〕",
		"cls": "槍",
		"ascension": [
			{
				"QP": 50000,
				"槍ピース": 4
			},
			{
				"QP": 150000,
				"追憶の貝殻": 6,
				"槍ピース": 10
			},
			{
				"QP": 500000,
				"世界樹の種": 10,
				"鳳凰の羽根": 4,
				"槍モニュメント": 4
			},
			{
				"QP": 1500000,
				"鳳凰の羽根": 7,
				"万死の毒針": 24,
				"槍モニュメント": 10
			}
		],
		"skills": [
			{
				"QP": 100000,
				"槍の輝石": 4
			},
			{
				"QP": 200000,
				"槍の輝石": 10
			},
			{
				"QP": 600000,
				"槍の魔石": 4
			},
			{
				"QP": 800000,
				"槍の魔石": 10,
				"世界樹の種": 5
			},
			{
				"QP": 2000000,
				"槍の秘石": 4,
				"世界樹の種": 10
			},
			{
				"QP": 2500000,
				"槍の秘石": 10,
				"追憶の貝殻": 4
			},
			{
				"QP": 5000000,
				"追憶の貝殻": 8,
				"原初の産毛": 3
			},
			{
				"QP": 6000000,
				"原初の産毛": 9,
				"蛇の宝玉": 16
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "美杜莎"
	},
	"147": {
		"id": 147,
		"page": "//www9.atwiki.jp/f_go/pages/1567.html",
		"rare": 4,
		"name": "ゴルゴーン",
		"cls": "讐",
		"ascension": [
			{
				"QP": 50000,
				"蛇の宝玉": 8,
				"凶骨": 8
			},
			{
				"QP": 150000,
				"万死の毒針": 8,
				"愚者の鎖": 8
			},
			{
				"QP": 500000,
				"原初の産毛": 8,
				"虚影の塵": 8
			},
			{
				"QP": 1500000,
				"呪獣胆石": 8,
				"混沌の爪": 8
			}
		],
		"skills": [
			{
				"QP": 100000,
				"凶骨": 8
			},
			{
				"QP": 200000,
				"愚者の鎖": 8
			},
			{
				"QP": 600000,
				"蛇の宝玉": 10
			},
			{
				"QP": 800000,
				"万死の毒針": 10
			},
			{
				"QP": 2000000,
				"血の涙石": 10
			},
			{
				"QP": 2500000,
				"原初の産毛": 12
			},
			{
				"QP": 5000000,
				"蛮神の心臓": 12
			},
			{
				"QP": 6000000,
				"呪獣胆石": 12
			},
			{
				"QP": 10000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "戈爾貢"
	},
	"148": {
		"id": 148,
		"page": "//www9.atwiki.jp/f_go/pages/1568.html",
		"rare": 3,
		"name": "ジャガーマン",
		"cls": "槍",
		"ascension": [
			{
				"QP": 30000,
				"槍ピース": 4
			},
			{
				"QP": 100000,
				"世界樹の種": 6,
				"槍ピース": 8
			},
			{
				"QP": 300000,
				"混沌の爪": 4,
				"黒獣脂": 2,
				"槍モニュメント": 4
			},
			{
				"QP": 900000,
				"黒獣脂": 4,
				"原初の産毛": 5,
				"槍モニュメント": 8
			}
		],
		"skills": [
			{
				"QP": 50000,
				"槍の輝石": 4
			},
			{
				"QP": 100000,
				"槍の輝石": 8
			},
			{
				"QP": 300000,
				"槍の魔石": 4
			},
			{
				"QP": 400000,
				"槍の魔石": 8,
				"混沌の爪": 2
			},
			{
				"QP": 1000000,
				"槍の秘石": 4,
				"混沌の爪": 4
			},
			{
				"QP": 1250000,
				"槍の秘石": 8,
				"世界樹の種": 4
			},
			{
				"QP": 2500000,
				"世界樹の種": 8,
				"呪獣胆石": 2
			},
			{
				"QP": 3000000,
				"呪獣胆石": 5,
				"戦馬の幼角": 10
			},
			{
				"QP": 5000000,
				"伝承結晶": 1
			}
		],
		"chineseName": "豹人"
	}
}